[{
    "id": "AKuvEd1iLA",
    "comune_ubicazione": "Ancona",
    "denom_struttura": "Arcigay Comunitas Ancona, Comitato Territoriale Arcigay",
    "desc": "L’Associazione ha lo scopo di promuovere, tutelare e valorizzare i diritti umani e civili di tutta la comunità LGBTI*.",
    "desc_long": "",
    "indirizzo": "Via Armando Seppilli, 4, 60128 Ancona AN, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2019/11/logo-nuovo-arcigay-ancona.jpg",
    "num_telefono": 3711434283,
    "mail": "",
    "sito_web": "https://arcigayancona.it/",
    "pagina_arcigay": "https://www.arcigay.it/ancona/#.X_CAIS1aZsM",
    "social_links": {
      "facebook": ["https://www.facebook.com/comunitasaps"],
      "twitter": "https://www.twitter.com/ArcigayAncona",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "sm6nP4z5eX",
    "comune_ubicazione": "Aosta",
    "denom_struttura": "Arcigay Valle d'Aosta Queer VdA, Comitato Territoriale Arcigay",
    "desc": "Arcigay VdA Queer VdA è un'associazione che nasce in Valle D'Aosta per lottare contro le discriminazioni, in particolare quelle verso la comunità LGBTQ+.",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/07/Logo-Arcigay-Queer-VdA.jpeg",
    "num_telefono": "375 503 4728",
    "mail": "aosta@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/aosta/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayqueervda/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": "https://docs.google.com/forms/d/e/1FAIpQLScfM2E08L0YAvQ5wYGdOrz_rVWB1nfd43GvqyawQxOrH4MxaQ/viewform"
  },
  {
    "id": "ts8Igp9BzA",
    "comune_ubicazione": "Arezzo",
    "denom_struttura": "Arcigay Arezzo \"Chimera Arcobaleno, Comitato territoriale Arcigay",
    "desc": "“Chimera Arcobaleno” è un’associazione di promozione sociale nata nel dicembre 2009 per affermare la piena realizzazione e visibilità delle persone gay, lesbiche, bisessuali e transgender della provincia di Arezzo, con l’obiettivo di contrastare omo-bi-transfobia, pregiudizi, discriminazioni e violenza in ogni loro forma. Nell’ottobre 2010 diventa ufficialmente Comitato territoriale Arcigay, entrando nel network della maggiore associazione LGBTI italiana. Da quel momento il numero di volontari e volontarie è in costante crescita, così come le iniziative e i progetti realizzati, Chimera Arcobaleno collabora in maniera stabile con le istituzioni locali e varie associazioni del territorio, promuovendo iniziative al fine di costruire una società solidale, laica e democratica in cui i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale.",
    "desc_long": "",
    "indirizzo": "Via G. Garibaldi, 135, Arezzo, AR, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigayarezzo.png",
    "num_telefono": 3426456231,
    "mail": "arezzo@arcigay.it",
    "sito_web": "https://www.chimerarcobaleno.org/",
    "pagina_arcigay": "https://www.arcigay.it/arezzo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/chimeraarcobaleno.arcigayarezzo/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "QB7v0jWO3b",
    "comune_ubicazione": "Asti",
    "denom_struttura": "Love is Love, Associazione Aderente Arcigay",
    "desc": "Love is Love nasce con l'intento di essere il riferimento nella provincia di Asti per le persone LGBTQIE, diventando anche Affiliata Arcigay. Il nostro obiettivo è quello di fare informazione e di combattere le discriminazioni sessuali che sono purtroppo ancora presenti nella nostra comunità. Teniamo uno sportello d'ascolto per coloro che volessero approcciarsi a questa realtà, anche in totale anonimato. Organizziamo eventi culturali creando luoghi d'incontro per conoscersi e scambiarsi opinioni. Siamo aperti ad ogni tipo di collaborazione con altre associazioni, scuole e privati. Contattateci sulla pagina o mandate un'email a loveislove.asti@gmail.com per qualsiasi informazione o richiesta.",
    "desc_long": "",
    "indirizzo": "Via Roero, 49, Asti, AT, Italia",
    "logo": "",
    "num_telefono": "",
    "mail": "loveislove.asti@gmail.com",
    "sito_web": "https://loveisloveasti.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/asti/",
    "social_links": {
      "facebook": ["https://www.facebook.com/Love-is-Love-Associazione-LGBT-Asti-258771297660682/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "c6okhTT1hO",
    "comune_ubicazione": "Bari",
    "denom_struttura": "Arcigay Bari \"L'arcobaleno del Levante, Comitato territoriale Arcigay",
    "desc": "Arcigay Bari è un'associazione che promuove l'uguaglianza e i diritti LGBTQ, lotta contro l'omofobia e le forme di razzismo.",
    "desc_long": "",
    "indirizzo": "Piazza San Pietro, 22, Bari, BA, Italia",
    "logo": "",
    "num_telefono": "",
    "mail": "bari@arcigay.it",
    "sito_web": "https://www.arcigay.it/bari/",
    "pagina_arcigay": "https://www.arcigay.it/bari/",
    "social_links": {
      "facebook": ["http://www.facebook.com/Arcigay-Bari-342760739138287/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "x6TaVouUBD",
    "comune_ubicazione": "Barletta – Andria – Trani",
    "denom_struttura": "Arcigay Bat \"Le Mine Vaganti, Comitato territoriale Arcigay",
    "desc": "Circolo territoriale della sesta provincia pugliese per la promozione sociale e la cultura LGBTQI. info: bat@arcigay.it",
    "desc_long": "",
    "indirizzo": "Via Umberto I, 273 Trani",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/08/Logo_Arcigay_BAT.jpg",
    "num_telefono": "",
    "mail": "bat@arcigay.it",
    "sito_web": "https://www.arcigaybat.it/",
    "pagina_arcigay": "https://www.arcigay.it/barletta/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaybat/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "FOFHgBXovO",
    "comune_ubicazione": "Bergamo",
    "denom_struttura": "Arcigay Bergamo “Cives, Comitato territoriale Arcigay",
    "desc": "Cives nasce nel 2009 a Bergamo per reazione alla campagna omofobica montata per contrastare l’iniziativa legislativa sull’istituzione dei PACS. Arcigay Cives crede in una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale.",
    "desc_long": "",
    "indirizzo": "Via Borgo Palazzo, 130, Bergamo, BG, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/14671301_1213454852046800_1106901552280533049_n.jpg?_nc_cat=108&ccb=2&_nc_sid=09cbfe&_nc_ohc=ffWSLyEdaTwAX_Aeq3E&_nc_ht=scontent-mxp1-1.xx&oh=4378b3da55c4239830b4b41351c3888b&oe=602403FF",
    "num_telefono": "347 8664745",
    "mail": "info@arcigaybergamo.it",
    "sito_web": "http://www.arcigaybergamo.it/",
    "pagina_arcigay": "https://www.arcigay.it/bergamo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/cives.bergamo", "https://www.facebook.com/arcigaygiovaniBG/"],
      "twitter": "https://www.twitter.com/arcigaybg_cives",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "nh0EkjMIO2",
    "comune_ubicazione": "Bologna",
    "denom_struttura": "Cassero LGBT Center, Comitato territoriale Arcigay",
    "desc": "Il Cassero LGBTI+ Center è un circolo politico impegnato nel riconoscimento dei diritti delle persone LGBTI+, uno spazio culturale che progetta e realizza rassegne artistiche e attività di aggregazione sociale e di intrattenimento.",
    "desc_long": "Il Cassero LGBTI+ center è il comitato provinciale Arcigay di Bologna, un circolo politico impegnato nel riconoscimento dei diritti delle persone trans* lesbiche e gay, uno spazio culturale che progetta e realizza rassegne artistiche e attività di aggregazione sociale e di intrattenimento, un laboratorio attivo nello sviluppo di servizi dedicati al benessere e alla tutela della nostra comunità. Il Cassero affonda la sue radici nel Collettivo Frocialista, formatosi a Bologna nel 1977 all’interno dei movimenti studenteschi. Nel 1979 nasce il “Circolo di cultura omosessuale 28 giugno” che nel giugno del 1982 riceve dal Comune di Bologna la sede di Porta Saragozza, primo caso in Italia di un’amministrazione comunale che riconosce l’importanza e la progettualità di una realtà associativa gay e lesbica. Nel 1985 promuove la nascita dell’associazione nazionale Arcigay, cui aderisce assumendo la denominazione di Circolo Arigay Il Cassero. Il 2 marzo del 2002 firma una convenzione con il Comune di Bologna, ricevendo la nuova e attuale sede, la Salara, posta all’interno della Manifattura delle Arti, crocevia delle esperienze della Cineteca di Bologna, dei Dipartimenti di Musica e Spettacolo e di Scienze della Comunicazione dell’Università di Bologna, e del Mambo, il Museo d’Arte Moderna di Bologna.",
    "indirizzo": "Via Don Giovanni Minzoni, Bologna, BO, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/11/cassero_logo_2013_O_color1.jpg",
    "num_telefono": "051 09 57 200",
    "mail": "info@cassero.it",
    "sito_web": "http://www.cassero.it/",
    "pagina_arcigay": "https://www.arcigay.it/bologna/",
    "social_links": {
      "facebook": ["https://www.facebook.com/casserolgbticenter/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "royfa3geQj",
    "comune_ubicazione": "Bolzano",
    "denom_struttura": "Centaurus Arcigay dell'Alto Adige Südtirol, Comitato territoriale Arcigay",
    "desc": "CENTAURUS - Südtiroler Arcigay Landeskomitee - Comitato Arcigay dell'Alto Adige",
    "desc_long": "Gruppo di CENTAURUS: Esiste un gruppo di Centaurus su Facebook. Il gruppo viene utilizzato come chat e per lo scambio di informazioni su eventi ecc..  “CENTAURUS - Gay e Lesbiche dell'Alto Adige\" si pone come punto di riferimento per le donne e gli uomini omo- e bisessuali e le persone trans- ed intersessuali del Sudtirolo.",
    "indirizzo": "Via G. Galilei, 4/a, 39100 Bolzano BZ, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/60342092_2218746751709489_7206204315160018944_n.png?_nc_cat=107&ccb=2&_nc_sid=09cbfe&_nc_ohc=JOLCkcdSV8oAX99-GqT&_nc_ht=scontent-mxp1-1.xx&oh=54efd5d337f70605512396a51a3fc466&oe=6024BECD",
    "num_telefono": "0471 976342",
    "mail": "info@centaurus.org",
    "sito_web": "https://www.centaurus.org/",
    "pagina_arcigay": "https://www.arcigay.it/bolzano/",
    "social_links": {
      "facebook": ["https://www.facebook.com/centauruslgbti/"],
      "twitter": "",
      "instagram": "http://instagram.com/centaurusbz",
      "youtube": ""
    },
    "other_links": "https://www.paypal.com/paypalme/arcigaycentaurus"
  },
  {
    "id": "sZ8n5ItWxM",
    "comune_ubicazione": "Brescia",
    "denom_struttura": "Arcigay Brescia “Orlando, Comitato territoriale Arcigay",
    "desc": "Siamo un'associazione di promozione sociale con sede a Brescia e ci battiamo a favore dei diritti delle persone lesbiche, gay, bisessuali, transessuali e intersessuali della città e della provincia di Brescia e non solo.",
    "desc_long": "Arcigay Orlando Brescia è stata fondata nel 1994 e da quel momento lottiamo per combattere nella società il pregiudizio e la discriminazione verso le persone LGBTQIA+*. Noi di Orlando ci impegniamo perché siano garantite le pari opportunità e la pari dignità tra le persone, indipendentemente dal loro orientamento sessuale.",
    "indirizzo": "Via Valerio Paitone, 42, Brescia, 25122 BS, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/137680048_4039754482725886_5046146298428615494_o.jpg?_nc_cat=103&ccb=2&_nc_sid=09cbfe&_nc_ohc=Z8dWgMwAxBMAX8aoGnI&_nc_ht=scontent-mxp1-1.xx&oh=7813362a353e181089885180c816d2e2&oe=60276FC6",
    "num_telefono": "379 145 6774",
    "mail": "brescia@arcigay.it",
    "sito_web": "http://www.arcigaybrescia.it/",
    "pagina_arcigay": "https://www.arcigay.it/brescia/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayOrlandoBrescia/", "https://www.facebook.com/groups/155778387820601/"],
      "twitter": "https://www.twitter.com/ArcigayBrescia",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "iNtxtySuEQ",
    "comune_ubicazione": "Campania",
    "denom_struttura": "Arcigay Campania, Coordinamento Regionale Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "Vico S. Geronimo, 23, Napoli, 80134 NA, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/09/arcigay_campania.jpg",
    "num_telefono": "081 552 88 15",
    "mail": "campania@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/campania/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "eF4pequAhx",
    "comune_ubicazione": "Caserta",
    "denom_struttura": "Rain Arcigay Caserta, Comitato territoriale Arcigay",
    "desc": "Rain Arcigay Caserta onlus è impegnata nella lotta contro ogni forma di discriminazione, odio e pregiudizio connessa all'omofobia, bifobia e transfobia. Per effettuare donazioni il nostro codice IBAN è IT31S0306909606100000149101.",
    "desc_long": "Pagina ufficiale di Rain Arcigay Caserta onlus, che intende promuovere il contrasto all'omo-transfobia, la visibilità ed il rispetto dei diritti civili delle persone LGBTI+(acronimo di: lesbica, gay, bisex, transgender, intersex, queer) e la lotta contro le pretese ed i presupposti del pensiero sessista.",
    "indirizzo": "Via Giuseppe Verdi, 15, Caserta, CE, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/11/LOGO-COLORATO-fondo-bianco.png",
    "num_telefono": 8231607485,
    "mail": "direttivo@rainarcigaycaserta.it",
    "sito_web": "http://www.rainarcigaycaserta.it/",
    "pagina_arcigay": "https://www.arcigay.it/caserta/",
    "social_links": {
      "facebook": ["https://www.facebook.com/rainarcigaycaserta"],
      "twitter": "https://www.twitter.com/ArcigayCaserta",
      "instagram": "https://www.instagram.com/arcigaycaserta/",
      "youtube": "https://www.youtube.com/user/raincaserta"
    },
    "other_links": ""
  },
  {
    "id": "QkzpPZ5kOI",
    "comune_ubicazione": "Castelli Romani",
    "denom_struttura": "Castelli Romani, Associazione Aderente Arcigay",
    "desc": "Il punto di riferimento per la comunitá LGBTIQ+ nella zona dei Castelli Romani, Lazio.",
    "desc_long": "Il punto di riferimento per la comunitá LGBTIQ+ nella zona dei Castelli Romani, Lazio.",
    "indirizzo": "",
    "logo": "https://www.arcigay.it/wp-content/uploads/2019/03/CASTELLI-ROMANI-LOGO.jpg",
    "num_telefono": "",
    "mail": "castelliromani@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/castelli-romani/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayCastelliRomani"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "vaq0rVB5CM",
    "comune_ubicazione": "Catania",
    "denom_struttura": "Arcigay Catania \"Pegaso LGBT, Comitato territoriale Arcigay",
    "desc": "La pagina del Comitato Territoriale Arcigay Pegaso Catania Enna e Caltanissetta",
    "desc_long": "La pagina del Comitato Territoriale Arcigay Pegaso Catania Enna e Caltanissetta",
    "indirizzo": "Via della Valeriana, 84, Collina Primosole, CT, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/logo-arcigay-catania-sfondo-bianco.jpeg",
    "num_telefono": "",
    "mail": "catania@arcigay.it, arcigayctdirettivo@virgilio.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/catania/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayct", "https://www.facebook.com/groups/475056345848421/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "CmZSByTbqa",
    "comune_ubicazione": "Chieti",
    "denom_struttura": "Arcigay Chieti, Sylvia Rivera, Comitato territoriale Arcigay",
    "desc": "Pagina ufficiale del comitato Arcigay Chieti \"Sylvia Rivera",
    "desc_long": "Sylvia Rivera è il comitato territoriale Arcigay competente per Chieti e la sua provincia. Costituito come comitato promotore quattro anni fa col nome di Triangolo Rosa, opera nella provincia dal 2009 e nel capoluogo da maggio 2012. Il primo congresso, fondativo, è stato celebrato il 28 settembre 2013 a Chieti, nella sede di via Maiella 72, con la partecipazione del Presidente Nazionale Arcigay Flavio Romani.\nPerché ‘Sylvia Rivera’. E’ la notte tra il 27 e il 28 giugno 1969, il luogo lo ‘Stonewall Inn’, locale gay nella Christopher Street a New York. Quella che sembrava una retata della polizia come tante altre contro le persone omosessuali e transgender prima di allora si trasforma in pochissimo tempo nella prima grande resistenza per l’autodeterminazione delle persone lgbt. Infatti, quelli che da allora in poi passeranno alla storia come ‘i moti di Stonewall’ prendono immediatamente la piega di una rivalsa attiva e coraggiosa contro i soprusi di una polizia corrotta e legata a una visione manichea e oscurantista della realtà. Tra i protagonisti della nascita del primo grande fermento di orgoglio lgbt c’è proprio Sylvia Rivera, transgender riconosciuta come il simbolo di quei moti e della lotta di liberazione omotransessuale.\nCome fondatrici e fondatori del comitato, abbiamo riconosciuto la positività della valenza della figura di Sylvia, delle sue lotte e dei suoi valori e abbiamo deciso di ispirarci in questo modo sia perché crediamo fermamente nel diritto all’autodeterminazione di ciascun* sia perché vogliamo che tutte le lettere della sigla che contrassegna la nostra appartenenza ad Arcigay (associazione lgbt) siano rappresentate, mostrate, difese, determinate in pari modo.\nLa nostra vision - Noi desideriamo vivere e coltivare un mondo, un paese, un territorio in cui i diritti di tutt* siano pienamente fruibili e fruiti, in cui ciascun* abbia la possibilità di essere ciò che è nato per essere, sviluppando appieno la propria personalità e in cui le differenze individuali (come l’orientamento sessuale, l’identità di genere e l’identità personale) siano un arricchimento nell’esperienza dell’altro e non un ostacolo alla piena espressione di sé.\nLa nostra mission - Noi ci impegnamo a: ‘creare le condizioni per l’affermazione della piena realizzazione e della piena visibilità di ogni persona gay, lesbica, bisessuale e transgender;\ncombattere il pregiudizio, le discriminazioni e la violenza in ogni loro forma, anche attraverso la formazione el’aggiornamento dei volontari e delle volontarie, operatori sociali, educatori e insegnanti, lavoratori pubblici e privati;\nfornire servizi di supporto socio-psicologico, esistenziale, di promozione della salute, linee di telefono amico, produzione e programmazione culturale;\npromuovere la socializzazione delle persone LGBT attraverso attività e strutture aggregative e ricreative;\npromuovere una maggiore consapevolezza sui temi dei diritti civili, del superamento del pregiudizio e della lotta alle discriminazioni nell’opinione pubblica tramite l’intervento sui mass media e l’attivazione di propri strumenti e occasioni di informazione;\nlottare per l’abolizione di ogni forma di discriminazione normativa relativa all’orientamento sessuale e all’identità ed espressione di genere e per il pieno riconoscimento legale dell’uguaglianza dei diritti delle coppie lesbiche e gay;\nessere forza di pressione verso le istituzioni e le forze politiche affinché siano messe in atto buone pratiche antidiscriminatorie, supporti all’azione dell’associazione;\ncostruire un dialogo e realizzare alleanze con le altre associazioni, i sindacati, le forze sociali e i movimenti al fine di rafforzare la lotta contro le discriminazioni e i pregiudizi e contribuire ad un ampliamento della libertà e dell’uguaglianza di tutti gli individui;\nsostenere le azioni e le rivendicazioni delle persone bisessuali e transgender e del movimento delle donne;\npromuovere l’inserimento sociale e la valorizzazione delle persone con HIV, favorendone il lavoro e la presenza a tutti i livelli dell’associazione;\ncombattere le discriminazioni verso le persone affette da malattie sessualmente trasmissibili con particolare riferimento all’HIV;\npromuovere una sessualità libera, consapevole e informata. Favorire l’educazione sessuale e la conoscenza e la diffusione delle pratiche di sesso sicuro.’ [1]\nI nostri valori - Collettivamente abbiamo deciso di agire nel rispetto di questi valori che fondano l’azione della nostra associazione: ‘il rispetto e la promozione dei diritti umani e civili;\nla laicità e la democraticità delle istituzioni; l’inclusione sociale e la serena visibilità di ogni persona e il rifiuto di ogni discriminazione;\nil sereno rapporto tra ogni individuo e l’ambiente sociale e naturale; la libertà, l’uguaglianza, la solidarietà, la non violenza, la pace, il rifiuto di ogni totalitarismo; la democrazia interna, la partecipazione delle socie e dei soci alla vita dell’associazione, la trasparenza dei processi decisionali.\nLe nostre attività sono completamente volontarie, non hanno finalità di lucro e sono motivate da quanto abbiamo espresso. Il collettivo volontar* di Sylvia Rivera è composto da persone che hanno deciso di lottare per una società più giusta, più libera, più democratica, indipendentemente dalle visioni sociali di orientamento sessuale, identità di genere e altro.\nPartecipa anche tu se condividi i nostri scopi! Unisciti a noi!\nIl collettivo volontar* di Sylvia Rivera",
    "indirizzo": "Viale Maiella, 72, Chieti, CH, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/24177014_881378885369698_6223466101166101465_n.jpg?_nc_cat=105&ccb=2&_nc_sid=09cbfe&_nc_ohc=J5wG-A3_RvoAX-_X8Fe&_nc_ht=scontent-mxp1-1.xx&oh=8c26c18e3145e9677cfe8180d2d56e49&oe=6025330C",
    "num_telefono": "",
    "mail": "chieti@arcigay.it",
    "sito_web": "http://arcigaychieti.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/chieti/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.chieti/", "https://www.facebook.com/groups/gruppogiovaniarcigaychieti"],
      "twitter": "https://www.twitter.com/ArcigayChieti",
      "instagram": "",
      "youtube": "http://www.youtube.com/Arcigay%20Chieti"
    },
    "other_links": ""
  },
  {
    "id": "xjqEKAFmzh",
    "comune_ubicazione": "Como",
    "denom_struttura": "Arcigay Como, Associazione Aderente Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "Via Alfonso Lissi, 6, Como, CO, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/37888987_1002885686552426_7124783181315702784_o.png?_nc_cat=107&ccb=2&_nc_sid=09cbfe&_nc_ohc=ecr74botdZAAX88FhM2&_nc_ht=scontent-mxp1-1.xx&oh=3c0542083390ae95bc7774e97fa981b4&oe=60245680",
    "num_telefono": "",
    "mail": "como@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/como/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigaycomo"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "QbmiZlyTJG",
    "comune_ubicazione": "Cosenza",
    "denom_struttura": "Arcigay EOS Cosenza, Comitato territoriale Arcigay",
    "desc": "La pagina ufficiale del comitato Arcigay di Cosenza www.eoscosenza.com   Mail to: eosarcigaycosenza@gmail",
    "desc_long": "Arcigay è un’associazione senza scopo di lucro, nata nel 1985, che opera su tutto il territorio nazionale attraverso i suoi comitati locali, i circoli e le associazioni affiliate per la realizzazione dell’uguaglianza tra individui a prescindere dall’orientamento sessuale e dall’identità di genere. È articolata in gruppi di volontariato, i comitati provinciali, composti da persone gay, lesbiche trans e non, volontari e professionisti. È organizzata attraverso una sede nazionale, che coordina le attività di informazione, prevenzione, e difesa dei diritti della comunità lgbt (lesbica, gay, bisessuale e trans) e opera per la crescita e la diffusione delle sedi locali che agiscono a livello regionale, provinciale e cittadino. Arcigay collabora con altre associazioni non governative italiane ed europee e con le principali istituzioni nazionali ed internazionali. La mission Promuovere e tutelare il diritto all’uguaglianza tra ogni persona sia essa gay, bisessuale, lesbica, transessuale o eterosessuale; affermare principi e relazioni di solidarietà; lottare contro ogni forma di violenza e discriminazione dei diritti umani, civili e di cittadinanza delle persone gay, lesbiche, bisessuali e trans. Promuovere la visibilità e la piena partecipazione alla vita sociale e civile delle persone gay, lesbiche, bisessuali e trans. Proporre politiche culturali, sociali, e dibattito intorno alle tematiche dell’omosessualità, del lesbismo e della transessualità. Valori e principi Arcigay crede in una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale. L’associazione è indipendente da qualsiasi governo, ideologia politica, interesse economico o religioso ed è finanziata principalmente dai soci o da donazioni private o pubbliche.",
    "indirizzo": "Corso Bernardino Telesio, 98, 87100 Cosenza, CS, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/53199779_2307114162868114_5697695037823909888_n.jpg?_nc_cat=108&ccb=2&_nc_sid=09cbfe&_nc_ohc=NCSNBt5MQj4AX_eBysT&_nc_ht=scontent-mxp1-1.xx&oh=7a10cddb16ee5159b6969743bfe25499&oe=60276E9A",
    "num_telefono": "331 874 9954",
    "mail": "cosenza@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/cosenza/",
    "social_links": {
      "facebook": ["https://www.facebook.com/eoscosenza/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "9u1HjC8SRE",
    "comune_ubicazione": "Cremona",
    "denom_struttura": "Arcigay Cremona \"La Rocca, Comitato territoriale Arcigay",
    "desc": "Arcigay Cremona è un'associazione di promozione sociale che si propone come punto di riferimento per lesbiche, gay, bisex, trans e intersex.",
    "desc_long": "Il Comitato Provinciale Arcigay Cremona è un'associazione di promozione sociale che si propone come punto di riferimento per gay e lesbiche cremonesi e delle province circostanti. \nÈ un'associazione senza finalità di lucro, ideologicamente libera, apartitica, sovraconfessionale ed indipendente, che si impegna per il bene e per i diritti civili di uomini e donne omosessuali. \nSono obiettivi del Comitato l’affermazione dell’identità omosessuale e la difesa delle libertà civili e politiche individuali e collettive in genere. \nPromuove iniziative per incoraggiare il coming out, l'emancipazione ed anche la reciproca solidarietà tra omosessuali, condannando ogni atto di omofobia, discriminazione e violenza ai danni delle persone LGBTI.",
    "indirizzo": "Via Cesare Speciano, 4, Cremona, CR, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/113752615_3121182154666218_2265966752612577693_n.png?_nc_cat=102&ccb=2&_nc_sid=09cbfe&_nc_ohc=t6azs_wf41EAX-Nx0oe&_nc_ht=scontent-mxp1-1.xx&oh=9029779615941fcd02e2e78401ec08c5&oe=6024ADE2",
    "num_telefono": "",
    "mail": "cremona@arcigay.it",
    "sito_web": "http://www.arcigaycremona.it/",
    "pagina_arcigay": "https://www.arcigay.it/cremona/",
    "social_links": {
      "facebook": ["http://www.facebook.com/ArcigayCremona/"],
      "twitter": "https://www.twitter.com/ArcigayCremona",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "pZJkdgqJDa",
    "comune_ubicazione": "Cuneo",
    "denom_struttura": "Arcigay \"Granda Queer\" Cuneo, Comitato territoriale Arcigay",
    "desc": "Arcigay Cuneo è una associazione antirazzista, antisessista e antifascista che si batte per l'uguaglianza di tutti e e tutte, per i diritti delle persone LGBT e per il loro benessere.",
    "desc_long": "Il nome Granda Queer ci è sembrato da subito molto evocativo di ciò che la nostra Associazione vuole essere.\nGranda perché la nostra è per appunto la “Provincia Granda”, grande sia nella storia che si porta sulle spalle (la resistenza e la guerra di liberazione) sia come territorio.\nAi nostri giorni questa storia di coraggio e di libertà è portata avanti sotto altri aspetti, dall’integrazione di nuove e diverse culture presenti sul territorio della Provincia tutta, all’inclusione di comunità religiose non cattoliche…\nLa natura stessa della nostra Provincia però ci pone anche di fronte a numerose sfide, in primis l’estensione territoriale del nostro circolo che copre un’area di quasi 7000 km² in secundis l’assenza di grandi centri urbani, a fronte di una frammentazione del territorio, suddiviso storicamente in 7 aree (Cuneo, Mondovì, Fossano, Savigliano, Brà, Alba, Saluzzo). Questo comporta una notevole complessità dal punto di vista gestionale, in quanto una singola Associazione si trova a doversi confrontare Istituzioni contemporaneamente.\nIl termine Queer, invece, ci è parso molto indicativo per far comprendere una delle nostre missioni più importanti, ovvero, usando una parola che per sua natura non classifica e non divide in sottocategorie, vogliamo sottolineare il nostro impegno per la lotta alle discriminazioni.\nIn questo nome, sono racchiuse da una parte la nostra storia, il nostro territorio, dall’altra le nostre speranze, le battaglie sociali. Il nome Granda\nGranda Queer vuole essere un gruppo antirazzista, antisessista, antifascista che si batte per la piena uguaglianza delle persone LGBT, per il loro benessere, per la loro tutela dinanzi ai modelli omofobici più in genere discriminatori, che caratterizzano parte del nostro tessuto sociale.\nÈ una comunità fondata sull’accoglienza, sullo spirito solidaristico e comunitario, che è la radice autentica che l’ha generata.",
    "indirizzo": "Corso Vittorio Emanuele II, 33, Cuneo, CN, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/29597693_990729671082204_4364200344229500250_n.png?_nc_cat=109&ccb=2&_nc_sid=09cbfe&_nc_ohc=iVgRDqIB_zoAX9oFScz&_nc_ht=scontent-mxp1-1.xx&oh=5e776abdf5a63b66f1e8ce81bb1e75ee&oe=6026D31F",
    "num_telefono": "370 312 7750",
    "mail": "cuneo@arcigay.it, grandaqueer@gmail.com",
    "sito_web": "http://www.grandaqueer.it/",
    "pagina_arcigay": "https://www.arcigay.it/cuneo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/GrandaQueer-Cuneo-470972119724631/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "Cnf3mWvQwS",
    "comune_ubicazione": "Ferrara",
    "denom_struttura": "Arcigay Ferrara, Comitato territoriale Arcigay",
    "desc": "Arcigay Ferrara aps – «Gli Occhiali d'Oro» di Giorgio Bassani",
    "desc_long": "Arcigay Ferrara è un’associazione senza scopo di lucro che opera per la realizzazione dell’uguaglianza tra individui a prescindere dall’orientamento sessuale e dall’identità di genere.",
    "indirizzo": "Via Ripagrande, 12, Ferrara, FE, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/08/logoArcigayFerrara.png",
    "num_telefono": "320 0134477",
    "mail": "ferrara@arcigay.it",
    "sito_web": "https://arcigay.it/ferrara",
    "pagina_arcigay": "https://www.arcigay.it/ferrara/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayferrara/", "https://www.facebook.com/groups/GiovaniFerrara"],
      "twitter": "",
      "instagram": "http://instagram.com/arcigayferrara",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "p7Am0Ir3Dq",
    "comune_ubicazione": "Firenze",
    "denom_struttura": "Arcigay Firenze Altre Sponde, Associazione Aderente Arcigay",
    "desc": "Arcigay Firenze Altre Sponde APS",
    "desc_long": "L'Associazione si è costituità negli ultimi mesi del 2020. Con la nostra attività associativa porteremo avanti, con un atteggiamento sempre proattivo, le istanze della comunità lgbtqia+ attraverso la Cultura (eventi, corsi, spettacoli), la Formazione (rivolta all’interno e all’esterno della comunità), lo Sport (supporto alle realtà esistenti e promozione di eventi) e anche, avvalendoci della rete Nazionale, andando ad attivare tutta una serie di Servizi di supporto e non solo.\nNon potrà mancare ciò che ci definisce Comunità, l’aggregazione, vista non in un’ottica escludente, ma come una visione ampia di conoscenza e condivisione, come un mantra che si ripete all’interno di quella che è e sempre sarà Altre sponde.\nPer noi, il concetto di inclusione è chiaro e totale, e per questo non vediamo presupposti di confronto con posizioni escludenti verso le persone Trans, la comunità che le circonda e ogni altra soggettività. “Altre Sponde non è solo un gioco di parole, ma una nuova visione di inclusività, dove tutte e tutti potranno sentirsi a casa.” Proprio con questa visione ben chiara nasce Arcigay Firenze Altre Sponde, e con questo ci teniamo a sottolineare la nostra piena intenzione di collaborare con le realtà del territorio per portare avanti le istanze del movimento LGBTQIA+. Siamo una Comunità di Lesbiche, Gay, Bisex, Trans*, Queer, Intersex, Asex & +. Organiziamo eventi, cultura, progetti, servizi e socializzazione.",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/138782996_138034968129898_5681472976625825120_o.png?_nc_cat=108&ccb=2&_nc_sid=09cbfe&_nc_ohc=QLmsSUcGl2gAX9G-8d-&_nc_ht=scontent-mxp1-1.xx&oh=ec9a9e0120a7831c5043c884545b2095&oe=6025F67D",
    "num_telefono": 3534188291,
    "mail": "info@arcigayfirenze.it",
    "sito_web": "https://www.arcigayfirenze.it/",
    "pagina_arcigay": "https://www.arcigay.it/firenze/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayFi/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "149SlGFZ2N",
    "comune_ubicazione": "Foggia",
    "denom_struttura": "Arcigay Foggia \"Le Bigotte, Comitato territoriale Arcigay",
    "desc": "Comitato Provinciale Arcigay Foggia",
    "desc_long": "Comitato Provinciale Arcigay Foggia Presidente: Alice Rizzi\nPresidente Onorario: Paolo Patanè\nContatti:\nfoggia@arcigay.it\narcigayfoggialebigotte@gmail.com",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/87689628_2762505910514600_3123552293576769536_n.jpg?_nc_cat=100&ccb=2&_nc_sid=09cbfe&_nc_ohc=c7xAb76OXeoAX_Wp_wA&_nc_ht=scontent-mxp1-1.xx&oh=6258cc93e9fa61665d3a8b20741ea2b7&oe=6025720E, https://www.arcigay.it/wp-content/uploads/arcigayfoggia-1.jpg",
    "num_telefono": "",
    "mail": "foggia@arcigay.it, arcigay.foggia@gmail.com",
    "sito_web": "http://arcigayfoggia.altervista.com/",
    "pagina_arcigay": "https://www.arcigay.it/foggia/",
    "social_links": {
      "facebook": ["http://www.facebook.com/ArcigayFoggiaLeBigotte/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "KAJU4qrEHH",
    "comune_ubicazione": "Frosinone",
    "denom_struttura": "Frosinone, Associazione Aderente Arcigay",
    "desc": "Stonewall Frosinone nasce successivamente alla quarta edizione del Lazio Pride 2019, svoltosi a Frosinone. \nPunto di riferimento per la comunità LGBT+ ciociara e della provincia di Frosinone, è affiliata Arcigay.",
    "desc_long": "",
    "indirizzo": "Viale Giuseppe Mazzini, 25, Frosinone, FR, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2020/07/index.jpg",
    "num_telefono": "",
    "mail": "frosinone@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/frosinone/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayfrosinone"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "rTNgLqb3Vd",
    "comune_ubicazione": "Genova",
    "denom_struttura": "Arcigay Genova, Approdo Lilia Mulas APS, Comitato territoriale Arcigay",
    "desc": "Arcigay Genova è un'organizzazione di volontariato senza fini di lucro che svolge un lavoro di aggregazione e rappresentanza della comunità LGBT ligure.",
    "desc_long": "Arcigay Genova è un’associazione che, oltre a svolgere un lavoro di socializzazione e aggregazione della comunità gay e lesbica, si impegna attivamente per promuovere il diritto alla salute fisica e psicologica della popolazione omosessuale, dando voce, presso le istituzioni e le realtà della società, alla comunità omosessuale; è un’associazione democratica, non violenta, antirazzista che promuove la libertà nel pieno rispetto dei diritti di tutti e per l’integrazione a pari dignità di tutti gli uomini e le donne senza discriminazioni per il loro orientamento sessuale.",
    "indirizzo": "Via Al Molo Giano, Genova, GE, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/logo_arcigay_genova.png",
    "num_telefono": 3470011818,
    "mail": "presidenza@arcigaygenova.it",
    "sito_web": "http://www.arcigaygenova.it/",
    "pagina_arcigay": "https://www.arcigay.it/genova/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaygenova/", "https://www.facebook.com/gruppogiovani.arcigaygenova/"],
      "twitter": "https://www.twitter.com/ArcigayApprodo",
      "instagram": "http://instagram.com/arcigaygenova",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "IEuT1gUDFv",
    "comune_ubicazione": "Imperia",
    "denom_struttura": "M.I.A. Arcigay Imperia, Comitato territoriale Arcigay",
    "desc": "Questa è la pagina ufficiale di Arcigay Imperia MIA - Movimento Imperiese Arcobaleno.",
    "desc_long": "",
    "indirizzo": "Corso degli Inglesi, 288, Sanremo, IM, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/12038523_1642430632684041_1866192823446938678_n.png?_nc_cat=104&ccb=2&_nc_sid=09cbfe&_nc_ohc=wZQOKwOgMl8AX9KhOhE&_nc_ht=scontent-mxp1-1.xx&oh=b860f4b6d9274b2ed1649bdc7ffe3a70&oe=60244045",
    "num_telefono": 3280281459,
    "mail": "imperia@arcigay.it",
    "sito_web": "http://www.arcigayimperia.it/",
    "pagina_arcigay": "https://www.arcigay.it/imperia/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayimperia"],
      "twitter": "https://www.twitter.com/Arcigayimperia",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "ptPicLmNzD",
    "comune_ubicazione": "L’Aquila",
    "denom_struttura": "Arcigay \"Massimo Consoli\" L’Aquila, Comitato territoriale Arcigay",
    "desc": "Circolo Arcigay del capoluogo abruzzese, intitolato al padre del movimento LGBT in Italia: Massimo Consoli.",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/10620811_291261144415076_5661310999950133412_n.jpg",
    "num_telefono": "",
    "mail": "laquila@arcigay.it",
    "sito_web": "https://laquila.arcigay.it/",
    "pagina_arcigay": "https://www.arcigay.it/laquila/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.massimoconsolilaquila"],
      "twitter": "https://www.twitter.com/ArcigayAQ",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "OmOz3YuaDL",
    "comune_ubicazione": "Latina",
    "denom_struttura": "SEIcomeSEI, Comitato territoriale Arcigay",
    "desc": "Comitato territoriale Arcigay su Latina e provincia\nAssociazione SEIcomeSEI - ONLUS Antidiscriminazione/Antibullismo LGBTI+",
    "desc_long": "",
    "indirizzo": "Latina, LT, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2017/03/46984655_2126275374304173_571038154228760576_n.jpg",
    "num_telefono": "",
    "mail": "seicomesei.aps@libero.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/latina/",
    "social_links": {
      "facebook": ["https://www.facebook.com/Seicomesei-Associazione-ONLUS-1386903218241396/", "https://www.facebook.com/lerospe/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "TqkU3sASrW",
    "comune_ubicazione": "Le fate ignoranti",
    "denom_struttura": "Le fate ignoranti, Associazione Aderente Arcigay, Arcigay Taras Arcobaleno",
    "desc": "Associazione di promozione sociale atta a creare una community tra le persone arcobaleno ed una rete con le altre realtà LGBTQI, partendo dal tarantino.",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/29791447_2130836040482698_8551348485553651712_n.jpg?_nc_cat=104&ccb=2&_nc_sid=09cbfe&_nc_ohc=SMl1UmlfZ7oAX-DxHSz&_nc_ht=scontent-mxp1-1.xx&oh=7b8c7b598b36ccfc892a77b9ae05a547&oe=60268876",
    "num_telefono": "",
    "mail": "lefateignoranti.taranto@arcigay.it",
    "sito_web": "https://lefateignoranti.arcigay.it/",
    "pagina_arcigay": "https://www.arcigay.it/le-fate-ignoranti/",
    "social_links": {
      "facebook": ["https://www.facebook.com/tarasarcobaleno/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "EZWV5Co91b",
    "comune_ubicazione": "Lecce",
    "denom_struttura": "Arcigay Salento, Comitato territoriale Arcigay",
    "desc": "Arcigay Salento promuove e tutela i diritti individuali e collettivi al di là di orientamento sessuale, identità di genere e provenienza geografica.",
    "desc_long": "Benvenuti nella fan page ufficiale di Arcigay Salento La Terra di Oz\nArcigay è un’organizzazione solidaristica di volontariato sociale senza scopo di lucro, che ha come obiettivi la lotta contro l’omofobia e l’eterosessismo, contro il pregiudizio e la discriminazione. Si impegna per la realizzazione delle pari opportunità tra individui a prescindere dall'orientamento sessuale e per l’affermazione di una piena, libera e felice esistenza, indipendentemente dall'orientamento sessuale.\nemail: arcigaysalento@gmail.com",
    "indirizzo": "Corte dei Chiaramonte, 2, Lecce, 73100 LE, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/Logo-Arcigay-Salento-Nero.png, https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/101891494_2736600433132137_5235149965105299456_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=om357SfpUxIAX905lEc&_nc_ht=scontent-mxp1-1.xx&oh=dcfe6482fca2e1095f40f53ae273798b&oe=60242956",
    "num_telefono": "",
    "mail": "lecce@arcigay.it",
    "sito_web": "http://www.arcigaysalento.it/",
    "pagina_arcigay": "https://www.arcigay.it/lecce/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigaysalento/"],
      "twitter": "https://twitter.com/arcigaysalento/",
      "instagram": "https://www.instagram.com/arcigaysalento/",
      "youtube": "https://www.youtube.com/c/ArcigaySalento/"
    },
    "other_links": ""
  },
  {
    "id": "7VoDb7ECiX",
    "comune_ubicazione": "Livorno",
    "denom_struttura": "L.E.D. Libertà e Diritti, Comitato territoriale Arcigay",
    "desc": "A Livorno dal 2014, impegnate e impegnati quotidianamente nel contrasto all'omo-transfobia e nella lotta per i diritti civili!",
    "desc_long": "LA NOSTRA STORIA...\nNel 2013, a Cecina, abbiamo organizzato un flashmob il 17 maggio per la giornata mondiale contro l’omofobia. Da questa esperienza è nata l’idea di creare un’associazione di Promozione Sociale che si occupasse della difesa dei diritti umani, in specifico quelli della comunità LGBTQI, e delle varie discriminazioni. Dal 22 marzo 2014 “L.E.D. Libertà e Diritti” è entrata a far parte della famiglia Arcigay.\nLA MISSION ! ! !\nPromuovere e tutelare il diritto all’uguaglianza tra ogni persona sia essa gay, bisessuale, lesbica, transessuale o eterosessuale; affermare principi e relazioni di solidarietà; lottare contro ogni forma di violenza e discriminazione dei diritti umani, civili e di cittadinanza delle persone gay, lesbiche, bisessuali e trans. Promuovere la visibilità e la piena partecipazione alla vita sociale e civile delle persone gay, lesbiche, bisessuali e trans.\nProporre politiche culturali, sociali, e dibattito intorno alle tematiche dell’omosessualità, del lesbismo e della transessualità. “L.E.D. Libertà e Diritti” vuole anche creare un osservatorio che si occupi, gratuitamente, dei problemi che si possono creare dai vari tipi di discriminazione.\nVALORI E PRINCIPI...\n“L.E.D. Libertà e Diritti” crede in una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale.\nL’associazione è indipendente da qualsiasi governo, ideologia politica, interesse economico o religioso ed è finanziata principalmente dai soci o da donazioni private o pubbliche.",
    "indirizzo": "Via Bikonacki, 57128 Livorno LI, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/Logo-Arcigay-Livorno.jpg",
    "num_telefono": 3420397464,
    "mail": "livorno@arcigay.it",
    "sito_web": "http://www.arcigaylivorno.it/",
    "pagina_arcigay": "https://www.arcigay.it/livorno/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayLi", "https://www.facebook.com/gruppogiovaniArcigayLi"],
      "twitter": "https://www.twitter.com/Arcigay_Livorno",
      "instagram": "http://instagram.com/arcigay_livorno",
      "youtube": "http://www.youtube.com/Arcigay%20Livorno"
    },
    "other_links": ""
  },
  {
    "id": "GzDLSrXUaz",
    "comune_ubicazione": "Mantova",
    "denom_struttura": "Arcigay \"La Salamandra\" Mantova, Comitato territoriale Arcigay",
    "desc": "Siamo la maggiore associazione no profit per la difesa e la sensibilizzazione dei diritti delle persone LGBTI+ a Mantova.\nVIA F.LLI BANDIERA, 10 - MANTOVA\nwww.arcigaymantova.it",
    "desc_long": "",
    "indirizzo": "Via Fratelli Bandiera, 10, Mantova, 46100 MN, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigaymantova.jpg",
    "num_telefono": "338 307 4145",
    "mail": "mantova@arcigay.it, info@arcigaymantova.it",
    "sito_web": "http://www.arcigaymantova.it/",
    "pagina_arcigay": "https://www.arcigay.it/mantova/",
    "social_links": {
      "facebook": ["http://www.facebook.com/Arcigay-La-Salamandra-Mantova-260753190625299/"],
      "twitter": "",
      "instagram": "https://www.instagram.com/arcigay_la_salamandra/",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "xxLCUAJioy",
    "comune_ubicazione": "Messina",
    "denom_struttura": "Arcigay \"Makwan\" Messina, Comitato territoriale Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "Via Placida, 57/59, Messina, ME, Italia",
    "logo": "",
    "num_telefono": "",
    "mail": "messina@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/messina/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "nPLDCLsFJd",
    "comune_ubicazione": "Milano",
    "denom_struttura": "Centro d’Iniziativa Gay, Comitato territoriale Arcigay",
    "desc": "Benvenuti nella pagina ufficiale del CIG - Centro iniziativa Gay, comitato provinciale di Arcigay Milano",
    "desc_long": "Il CIG CENTRO DI INIZIATIVA GAY è una associazione di volontariato senza scopi di lucro, laica e democratica. È costituito da persone che si impegnano per l'affermazione delle libertà individuali affinché i diritti civili di tutti siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull'orientamento sessuale e l'identità di genere e, in particolare, per il diritto a un sereno sviluppo dell'identità personale e a una vita piena e soddisfacente.\nIl CIG è comitato territoriale Arcigay di Milano, è organizzato comune una comunità i cui diversi volontari sono strutturati in gruppi, commissioni e sezioni per lo svolgimento di attività particolari, organizzare servizi destinati alla comunità lgbt e/o tutta la società, realizzare eventi.\nCIG Arcigay Milano aderisce al Coordinamento Arcobaleno delle Associazioni LGBT di Milano, alla Consulta Milanese per la Laicità delle Istituzioni, al tavolo Milano Contro l'Aids, Il Corda, al CORAL, Ilga Europe e Epoa.",
    "indirizzo": "Via Bezzecca, 3, Milano, MI, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/376868_595510250473738_795917105_n.png?_nc_cat=104&ccb=2&_nc_sid=09cbfe&_nc_ohc=ef-k8N8VRykAX8AJ1N0&_nc_ht=scontent-mxp1-1.xx&oh=a23d566ff0dad8df720321857d2063bc&oe=60259567",
    "num_telefono": "02 54122225",
    "mail": "milano@arcigay.it, segreteria@arcigaymilano.org",
    "sito_web": "http://www.arcigaymilano.org/",
    "pagina_arcigay": "https://www.arcigay.it/milano/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaymilano/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "XcFGNmdubK",
    "comune_ubicazione": "Modena",
    "denom_struttura": "Arcigay Modena \"Matthew Shepard, Comitato territoriale Arcigay",
    "desc": "Siamo LGBTI Center della comunità modenese.\nLa nostra struttura è composta di un presidente ed un vice, di un direttivo di 5 persone (spesso rappresentanti di gruppi)",
    "desc_long": "Siamo LGBTI Center della comunità modenese.\nLa nostra struttura è composta di un presidente ed un vice, di un direttivo di 5 persone (spesso rappresentanti di gruppi)\nLa riunione del direttivo a cadenza mensile è aperta a tutti.\n\ntrovate tutti i nostri eventi su\nhttps://www.facebook.com/arcigaymodenamatthewshepard \ne il nostro website\nwww.arcigaymodena.org",
    "indirizzo": "Viale IV Novembre, 40/A, Modena, MO, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/31093320_826062254255107_7733918149817025432_n.jpg?_nc_cat=108&ccb=2&_nc_sid=09cbfe&_nc_ohc=U3vIKTWez-EAX-5fno-&_nc_ht=scontent-mxp1-1.xx&oh=6feeec9782d9a4b8ccc5dd1cdb655140&oe=60253EEC",
    "num_telefono": "059 8750811",
    "mail": "modena@arcigay.it, presidenza@arcigaymodena.org",
    "sito_web": "http://www.arcigaymodena.org/",
    "pagina_arcigay": "https://www.arcigay.it/modena/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigaymodenamatthewshepard/", "https://www.facebook.com/ArciGayGiovaniModena"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "0DU50l1U5S",
    "comune_ubicazione": "Molise",
    "denom_struttura": "Arcigay Molise \"Lambda Identità Libere, Comitato Territoriale Arcigay",
    "desc": "Arcigay Molise è il comitato Arcigay con sede ad Isernia ed opera in difesa delle persone lesbiche, gay, bisex e trans.",
    "desc_long": "Arcigay Molise è il comitato Arcigay con sede ad Isernia ed opera in difesa delle persone lesbiche, gay, bisex e trans.\nArcigay Molise opera all’interno di Arcigay, associazione senza scopo di lucro, nata nel 1985, che opera su tutto il territorio nazionale attraverso i suoi comitati locali, i circoli e le associazioni affiliate per la realizzazione dell’uguaglianza tra individui a prescindere dall’orientamento sessuale e dall’identità di genere.\nÈ organizzata attraverso una sede nazionale, che coordina le attività di informazione, prevenzione, e difesa dei diritti della comunità lgbt (lesbica, gay, bisessuale e trans) e opera per la crescita e la diffusione delle sedi locali che agiscono a livello regionale, provinciale e cittadino.\nArcigay collabora con altre associazioni non governative italiane ed europee e con le principali istituzioni nazionali ed internazionali.\nArcigay Molise  vuole \npromuovere e tutelare il diritto all’uguaglianza tra ogni persona sia essa gay, bisessuale, lesbica, transessuale o eterosessuale;\naffermare principi e relazioni di solidarietà;\nlottare contro ogni forma di violenza e discriminazione dei diritti umani, civili e di cittadinanza delle persone gay, lesbiche, bisessuali e trans;\npromuovere la visibilità e la piena partecipazione alla vita sociale e civile delle persone gay, lesbiche, bisessuali e trans; \nproporre politiche culturali, sociali, e dibattito intorno alle tematiche dell’omosessualità, del lesbismo e della transessualità.\nArcigay Molise agisce ed è punto di riferimento per le province di Campobasso e Isernia.",
    "indirizzo": "Corso Giuseppe Garibaldi, Isernia, IS, Italia",
    "logo": "https://arcigaymolise.files.wordpress.com/2015/08/cropped-prova-sito-2.jpg",
    "num_telefono": "389 948 5526",
    "mail": "arcigaymolise@gmail.com, molise@arcigay.it",
    "sito_web": "http://arcigaymolise.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/molise/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayMolise"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "hDrXHkFtPC",
    "comune_ubicazione": "Napoli",
    "denom_struttura": "Arcigay \"Antinoo\" Napoli, Comitato territoriale Arcigay",
    "desc": "Comitato Territoriale Arcigay Antinoo di Napoli",
    "desc_long": "Arcigay è un’associazione senza scopo di lucro, nata nel 1985, che opera su tutto il territorio nazionale attraverso i suoi comitati locali, i circoli e le associazioni affiliate per la realizzazione dell’uguaglianza tra individui a prescindere dall’orientamento sessuale e dall’identità di genere. È articolata in gruppi di volontariato, i comitati provinciali, composti da persone gay, lesbiche trans e non, volontari e professionisti. È organizzata attraverso una sede nazionale, che coordina le attività di informazione, prevenzione, e difesa dei diritti della comunità lgbt (lesbica, gay, bisessuale e trans) e opera per la crescita e la diffusione delle sedi locali che agiscono a livello regionale, provinciale e cittadino. Arcigay collabora con altre associazioni non governative italiane ed europee e con le principali istituzioni nazionali ed internazionali. \nLa mission \nPromuovere e tutelare il diritto all’uguaglianza tra ogni persona sia essa gay, bisessuale, lesbica, transessuale o eterosessuale; affermare principi e relazioni di solidarietà; lottare contro ogni forma di violenza e discriminazione dei diritti umani, civili e di cittadinanza delle persone gay, lesbiche, bisessuali e trans. Promuovere la visibilità e la piena partecipazione alla vita sociale e civile delle persone gay, lesbiche, bisessuali e trans. Proporre politiche culturali, sociali, e dibattito intorno alle tematiche dell’omosessualità, del lesbismo e della transessualità. \nValori e principi \nArcigay crede in una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale. L’associazione è indipendente da qualsiasi governo, ideologia politica, interesse economico o religioso ed è finanziata principalmente dai soci o da donazioni private o pubbliche.",
    "indirizzo": "Vico San Geronimo, 17, Napoli, NA, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigaynapoli.jpg",
    "num_telefono": "0815528815, 3497584462",
    "mail": "napoli@arcigay.it",
    "sito_web": "http://www.arcigaynapoli.org/",
    "pagina_arcigay": "https://www.arcigay.it/napoli/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaynapoli", "https://www.facebook.com/gruppogiovaniarcigay.napoli.3"],
      "twitter": "https://www.twitter.com/arcigaynapoli",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "KuMuhYdAaS",
    "comune_ubicazione": "Padova",
    "denom_struttura": "Arcigay Tralaltro Padova, Comitato territoriale Arcigay",
    "desc": "Circolo di iniziativa omosessuale TRALALTRO – ARCIGAY Padova Corso Garibaldi, 41 – 35121 Padova codice fiscale 92112180283 / partita I.V.A. 04317390286",
    "desc_long": "TRALALTRO è una associazione di promozione sociale che ha come scopo statutario \"la realizzazione delle persone lesbiche, gay, bisessuali, transessuali e intersessuali attraverso l'aggregazione e l'organizzazione, nella promozione di iniziative atte a tutelare il diritto alla salurte fisica e psichica, per l'abolizione di ogni forma di discriminazione, nell'informazione, nella formazione e nell'aggiornamento degli operatori sociosanitari e del personale scolastico",
    "indirizzo": "Corso Giuseppe Garibaldi, 41, Padova, PD, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/999410_222215891261941_355369358_n.png?_nc_cat=109&ccb=2&_nc_sid=09cbfe&_nc_ohc=jMwbJYzeBU0AX_Sm8x9&_nc_ht=scontent-mxp1-1.xx&oh=d5e5f7b6cd23bbebfbb90e0ed7e88eff&oe=602621A7",
    "num_telefono": 3921867057,
    "mail": "padova@arcigay.it, info@tralaltro.it",
    "sito_web": "http://www.tralaltro.it/",
    "pagina_arcigay": "https://www.arcigay.it/padova/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayTralaltroPadova/", "https://www.facebook.com/groups/tralaltrogiovani/"],
      "twitter": "https://www.twitter.com/TralaltroPadova",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "F0mZCb8YfX",
    "comune_ubicazione": "Palermo",
    "denom_struttura": "Arcigay Palermo, Comitato territoriale Arcigay",
    "desc": "Arcigay Palermo è il comitato provinciale di Arcigay per le province di Palermo e Trapani.",
    "desc_long": "Arcigay Palermo fornisce alla comunità LGBTQ ed al territorio servizi di: socializzazione ed accoglienza, counselling e supporto psicologico, consulenza legale, consulenza medica. Inoltre i volontari si occupano di promuovere la cultura LGBTQ, di promuovere la sessualità consapevole e protetta dalle malattie a trasmissione sessuale, di promuovere e realizzare incontri nelle scuole e nelle università, di celebrare e ricordare le ricorrenze e le feste della comunità, di fare pressione nei confronti dell’Amministrazione Pubblica, delle associazioni e dei partiti, etc.",
    "indirizzo": "Via della Rosa alla Gioiamia, 2/4, Palermo, PA, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/06/arcigaypalermoesteso.png",
    "num_telefono": 3440123880,
    "mail": "palermo@arcigay.it",
    "sito_web": "http://arcigaypalermo.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/palermo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/ArcigayPalermo/", " http://www.facebook.com/giovaniarcigaypalermo/"],
      "twitter": "https://www.twitter.com/arcigaypalermo",
      "instagram": "http://instagram.com/instagram.com/arcigaypalermo/",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "ydjXO6GnTb",
    "comune_ubicazione": "Pavia",
    "denom_struttura": "Arcigay Pavia “Coming, Aut, Comitato territoriale Arcigay",
    "desc": "Official Page di Coming-Aut LGBTI+ Community Center - ARCIGAY PAVIA",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/138601451_10158930146122622_8495677040869018576_o.jpg?_nc_cat=111&ccb=2&_nc_sid=09cbfe&_nc_ohc=ZfyvKHD3YhsAX-k72YW&_nc_ht=scontent-mxp1-1.xx&oh=d32f684bcbc3e49b42f298b391ba118d&oe=6025380F",
    "num_telefono": "",
    "mail": "pavia@arcigay.it, info@coming-aut.it",
    "sito_web": "http://www.coming-aut.it/",
    "pagina_arcigay": "https://www.arcigay.it/pavia/",
    "social_links": {
      "facebook": ["http://www.facebook.com/Arcigay-Pavia-Coming-Aut-292389862621/"],
      "twitter": "",
      "instagram": "http://instagram.com/arcigaypavia",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "MnQT1Dm2cG",
    "comune_ubicazione": "Pesaro Urbino",
    "denom_struttura": "Arcigay Agorà, Comitato territoriale Arcigay",
    "desc": "Comitato territoriale Arcigay nelle Marche nato nel 1998 che si occupa di organizzare eventi, manifestazioni e gruppi e di promuovere diritti LGBT+ nella provincia di Pesaro-Urbino. Seguici anche su Instagram sulla nostra pagina ufficiale!",
    "desc_long": "Il Comitato territoriale Arcigay di Pesaro-Urbino è nato nel 1998 come associazione di promozione sociale, col nome “Arcigay Agorà”. Il nostro simbolo rappresenta l’Idolino di Pesaro. Con la nostra associazione cerchiamo di:\n- promuovere i diritti LGBT;\n- fornire informazioni sulla vita gay e lesbica della nostra regione e altrove;\n- fornire indicazioni sulla tutela della salute, sulle malattie a trasmissione sessuale e sulle pratiche del sesso sicuro;\n- dare aiuto chi vorrebbe conoscere di più il mondo gay o si sta interrogando sulla propria sessualità e sui propri desideri fornendo un punto di ascolto e di confronto;\n- organizzare momenti di riflessione e di divertimento, feste, conferenze, rassegne cinematografiche, gite per divertirci e crescere insieme;\n- essere partecipi alla vita del movimento omosessuale in Italia, organizzando iniziative in provincia di Pesaro-Urbino e nelle Marche, in comune accordo con le altre realtà omosessuali italiane, sulle principali richieste del movimento omosessuale: dal riconoscimento giuridico delle coppie gay all’impegno attivo delle istituzioni contro la discriminazione nelle scuole, sui luoghi di lavoro e in tutti i contesti sociali; dalla prevenzione dell’AIDS e delle altre malattie a trasmissione sessuale alla promozione della visibilità di gay e lesbiche e di una immagine positiva e corretta dell’omosessualità.\nPer fare tutte queste cose, e altre ancora, ci siamo dati un’organizzazione a cui chiunque (anche tu!) può prendere parte: partecipando alle nostre iniziative, iscrivendoti all’associazione, aiutandoci a tenere in piedi le molte cose che stiamo facendo, dedicando un po’ del tuo tempo libero, portando qui i tuoi amici e, se lo vorrai, partecipando all’organizzazione e gestione dell’associazione.",
    "indirizzo": "Via del Miralfiore, 4, Pesaro, PU, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/08/pesarourbino.jpg, https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/23517942_2008927575985538_4986491825068494148_n.jpg?_nc_cat=106&ccb=2&_nc_sid=09cbfe&_nc_ohc=-AzT3oEBnFwAX_wIcaK&_nc_ht=scontent-mxp1-1.xx&oh=8e1c9a360529a95b0d91a8f219b2c897&oe=60286941",
    "num_telefono": "389 9725980",
    "mail": "pesaro@arcigay.it",
    "sito_web": "http://www.arcigayagora.it/",
    "pagina_arcigay": "https://www.arcigay.it/pesaro-urbino/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigayagora/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "sR4R4ORpUp",
    "comune_ubicazione": "Pescara",
    "denom_struttura": "Mazì, Comitato Territoriale Arcigay",
    "desc": "Mazì (Μάζι) “Insieme” in greco\nArcigay Pescara 🏳️‍🌈 Lotta per il raggiungimento della parità dei Diritti, promuove l’autodeterminazione, si batte per il superamento degli stereotipi e dei pregiudizi nei confronti delle persone LGBT+",
    "desc_long": "MAZÌ ~ Arcigay Pescara 🏳️‍🌈 Associazione LGBT+ C.F. 91147190689 c/o Via Francesco Tedesco, 8, 65126 Pescara PE E-mail: mazi.pescara@arcigay.it",
    "indirizzo": "Via Francesco Tedesco, 8, 65126 Pescara PE, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2018/07/LOGO-MAZ%C3%AC.jpeg",
    "num_telefono": "",
    "mail": "mazi.pescara@arcigay.it",
    "sito_web": "http://mazipescara.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/mazi-pescara/",
    "social_links": {
      "facebook": ["https://www.facebook.com/MaziArcigayPescara/"],
      "twitter": "",
      "instagram": "http://instagram.com/mazi.pescara",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "affos1Ny6F",
    "comune_ubicazione": "Piacenza",
    "denom_struttura": "Arcigay Piacenza Lambda, Comitato territoriale Arcigay",
    "desc": "Arcigay Piacenza Lambda organizza dal 2004 attività di accoglienza, promozione socio-culturale, aggregazione, salute, informazione e soprattutto militanza per i diritti sul territorio!",
    "desc_long": "Entra in azione! Lambda è il comitato territoriale di Arcigay, l’associazione nazionale più estesa sul territorio italiano che tratta tematiche LGBTI (Lesbian, Gay, Bisex, Transgender, Intersex). Vieni ai nostri incontri, conosci altre persone, diventa socio o chiedi un aiuto. Ti aspettiamo!!!",
    "indirizzo": "Piazza del Borgo, 35, Piacenza, Province of Piacenza, Italy",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/lambda-piccola.jpeg",
    "num_telefono": "",
    "mail": "piacenza@arcigay.it",
    "sito_web": "http://piacenzagay.blogspot.com/",
    "pagina_arcigay": "https://www.arcigay.it/piacenza/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaypiacenza"],
      "twitter": "https://www.twitter.com/ArcigayPC",
      "instagram": "",
      "youtube": "https://www.youtube.com/channel/UCQ3l0vVPWNlXOe13cq_vaQw"
    },
    "other_links": ""
  },
  {
    "id": "Zg43Q7h3VU",
    "comune_ubicazione": "Pisa",
    "denom_struttura": "Pinkriot Arcigay Pisa, Comitato territoriale Arcigay",
    "desc": "Pinkriot Arcigay Pisa è il comitato territoriale Arcigay per le province di Pisa, Lucca e Massa Carrara.\nContatti: pisa@arcigay.it",
    "desc_long": "In questo momento, nell'associazione sono presenti circa una dozzina di volontar* che si occupano di organizzare e gestire le attività ed i progetti che portiamo avanti.\nConsulta il nostro sito per saperne di più!",
    "indirizzo": "Via Enrico Fermi, 7, Pisa, PI, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/1234148_787382527991797_3567949475404970060_n.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=v5MLd4xsxzYAX-C5GW_&_nc_ht=scontent-mxp1-1.xx&oh=21832233099a0b69c4628c3fd8a22107&oe=6027E59E",
    "num_telefono": "",
    "mail": "pisa@arcigay.it",
    "sito_web": "http://www.pinkriot.arcigaypisa.it/",
    "pagina_arcigay": "https://www.arcigay.it/pisa/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.pisa"],
      "twitter": "https://www.twitter.com/PinkriotPisa",
      "instagram": "http://instagram.com/pinkriot_arcigay_pisa",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "3NyFFjiqZZ",
    "comune_ubicazione": "Pistoia",
    "denom_struttura": "Arcigay Pistoia \"La Fenice, Comitato territoriale Arcigay",
    "desc": "Associazione di Volontariato, senza scopo di lucro, organizzata come comunità Gay articolata in gruppi di lavoro finalizzati all'aiuto e alla solidarietà",
    "desc_long": "Associazione di Volontariato, senza scopo di lucro organizzata come comunità Gay articolata in gruppi di lavoro finalizzati all'aiuto e alla solidarietà della collettività.\nNata il 22 Febbraio 2014 da un gruppo di Giovani attivi nel sociale.",
    "indirizzo": "Via G. Da Verrazzano 1, 51100 Pistoia, Toscana",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigaypistoia.jpg",
    "num_telefono": "392 712 8188",
    "mail": "pistoia@arcigay.it",
    "sito_web": "http://www.arcigaypistoia.it/",
    "pagina_arcigay": "https://www.arcigay.it/pistoia/",
    "social_links": {
      "facebook": ["http://www.facebook.com/lafenice.arcigay/"],
      "twitter": "https://www.twitter.com/ArcigayPistoia",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "6LN1XUZMm7",
    "comune_ubicazione": "Potenza",
    "denom_struttura": "Arcigay Basilicata \"Marco Bisceglia, Comitato territoriale Arcigay",
    "desc": "Finalmente anche in Lucania e' nata l' ARCIGAY ,una piattaforma associativa volta all'affermazione dell'uguaglianza ed alla lotta alla discriminazione",
    "desc_long": "",
    "indirizzo": "Via Sabbioneta, 19, Potenza, PZ, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/11407136_663363033795285_9007186510384144048_n.jpg?_nc_cat=111&ccb=2&_nc_sid=09cbfe&_nc_ohc=WpV6mRdtnskAX8bU_h5&_nc_ht=scontent-mxp1-1.xx&oh=d1add15239503968904d2f73ab85f9dc&oe=60256BA7",
    "num_telefono": "329 129 3310",
    "mail": "arcigay.basilicata2014@gmail.com",
    "sito_web": "http://arcigaybasilicata.blogspot.it/",
    "pagina_arcigay": "https://www.arcigay.it/potenza/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.basilicata/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "4yrmHO4xNa",
    "comune_ubicazione": "Ragusa",
    "denom_struttura": "Arcigay Ragusa, Comitato territoriale Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/65558651_2272293492824474_3106739085750829056_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=2egtH9RPbXQAX-i7DSD&_nc_ht=scontent-mxp1-1.xx&oh=5d87207fbc4a8731e3207d5739a0fc5f&oe=602720A1",
    "num_telefono": "",
    "mail": "ragusa@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/ragusa/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayrg/"],
      "twitter": "https://www.twitter.com/ragusa_arcigay",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "c14A8iz4gp",
    "comune_ubicazione": "Ravenna",
    "denom_struttura": "Arcigay Ravenna Elio Venturi, Comitato territoriale Arcigay",
    "desc": "Arcigay Ravenna è un’associazione che promuove in varie forme la parità di diritti e dignità di tutte le persone LGBTI+ del territorio.",
    "desc_long": "Arcigay Ravenna è un’associazione di promozione sociale senza fini di lucro, della provincia di Ravenna ed è Antenna della Rete Contro le Discriminazioni della Regione Emilia Romagna. \nArcigay Ravenna nasce nel 2010 con lo scopo di costruire una società laica e democratica in cui le libertà individuali ed i diritti umani e civili possano essere riconosciuti, promossi e garantiti senza alcuna discriminazione basata sull’orientamento sessuale, l’identità di genere o ogni altra condizione personale e sociale dell’individuo, e si fonda sulla convinzione che ogni persona abbia un mondo da regalare e da vivere in una società che della diversità dovrebbe fare la sua bellezza. \nSi pone come obiettivo principe l’abbattimento di tutti i pregiudizi e gli stereotipi che spingono le persone ad osservare e giudicare l’individuo non per ciò che dice e che fa, ma in base al suo orientamento sessuale o alla sua identità di genere.\nArcigay Ravenna agisce sulla base di valori quali il rispetto dei diritti umani e civili, la laicità e la democraticità, l’inclusione sociale di ogni persona e il rifiuto di ogni discriminazione, la serenità dei rapporti tra individuo e ambiente sociale e naturale, la libertà, l’uguaglianza, la solidarietà e la non violenza. \nIn virtù di tutto ciò di Arcigay Ravenna fanno parte non solo coloro che appartengono al mondo comunemente designato come LGBTQ (lesbian, gay, bisexual, transgender e queer) ma anche tutti gli amici (friends) che ne condividono i valori fondanti.\nArcigay Ravenna si impegna nello specifico a creare le condizioni per l’affermazione della piena realizzazione e visibilità di ogni persona gay, lesbica, bisessuale, transgender o affetta da HIV, combattendo il pregiudizio, la discriminazione e la violenza in ogni forma, nonché fornendo servizi di supporto socio-psicologico, di promozione alla salute, di produzione e programmazione culturale. \nArcigay Ravenna reputa inoltre di fondamentale importanza la costruzione di un dialogo e di una rete di alleanze con altre associazioni e forze sociali, sindacati e le stesse istituzioni politiche, nella convinzione che i propri obiettivi siano realizzabili solo attraverso la collaborazione e l’impegno di tutti gli attori sociali.\nPresidente: Ciro Di Maio. \nSportello contro le Discriminazioni e SEDE di Arcigay Ravenna\nc/o Cittattiva\nVia Carducci 14, Ravenna\nContatti:\nravenna@arcigay.it\nhttps://arcigayravenna.it/",
    "indirizzo": "Via Giosuè Carducci, 16, 48121 Ravenna RA, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/65558651_2272293492824474_3106739085750829056_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=2egtH9RPbXQAX-i7DSD&_nc_ht=scontent-mxp1-1.xx&oh=5d87207fbc4a8731e3207d5739a0fc5f&oe=602720A1",
    "num_telefono": "",
    "mail": "ravenna@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/ravenna/",
    "social_links": {
      "facebook": ["https://www.facebook.com/ArcigayRavenna/", "https://www.facebook.com/GruppoGiovaniLgbtFaenza/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "fjl5XqyCZt",
    "comune_ubicazione": "Reggio Calabria",
    "denom_struttura": "Arcigay IDM \"I Due Mari, Reggio Calabria, Comitato territoriale Arcigay",
    "desc": "Pagina Ufficiale del comitato ARCIGAY IDM (I Due Mari) ©\ndi Reggio Calabria.",
    "desc_long": "",
    "indirizzo": "Via Emilio Cuzzocrea, 11, Reggio Calabria, RC, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/08/reggiocalabria-653x630-1.jpg",
    "num_telefono": "",
    "mail": "reggiocalabria@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/reggiocalabria/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayidm/", "https://www.facebook.com/RetegiovaniRC/"],
      "twitter": "",
      "instagram": "http://instagram.com/arcigayidm",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "DNF0CuxgkI",
    "comune_ubicazione": "Reggio Emilia",
    "denom_struttura": "Arcigay Reggio Emilia “Gioconda, Comitato territoriale Arcigay",
    "desc": "Arcigay Gioconda comitato di Reggio Emilia, associazione aperta a tutti e tutte dai 16 anni in su. Per maggiori info scrivici in privato e visita il sito!",
    "desc_long": "",
    "indirizzo": "Viale Bernardino Ramazzini, 72, Reggio Emilia, RE, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/123143906_4777455955659214_8856952451988444546_n.png?_nc_cat=100&ccb=2&_nc_sid=09cbfe&_nc_ohc=0lW9NWTzWpkAX_FeotS&_nc_ht=scontent-mxp1-1.xx&oh=82f8807ea73a1ba25e6c5af814301efc&oe=6025C1F9",
    "num_telefono": "347 307 2286",
    "mail": "reggioemilia@arcigay.it, info@arcigayreggioemilia.it",
    "sito_web": "https://arcigayreggioemilia.it/",
    "pagina_arcigay": "https://www.arcigay.it/reggio-emilia/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayreggioemilia"],
      "twitter": "",
      "instagram": "https://www.instagram.com/arcigaygioconda/",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "ReJpN3FYxN",
    "comune_ubicazione": "Rieti",
    "denom_struttura": "Rieti LGBT+, Associazione Aderente Arcigay",
    "desc": "Il gruppo di riferimento per le persone LGBT della provincia di Rieti e provincia",
    "desc_long": "Il gruppo di riferimento per le persone LGBT della provincia di Rieti e provincia\nAperto il sabato dalle 17:00 alle 19:00",
    "indirizzo": "Piazza Cavour, 9, 02100 Rieti, Rieti RI, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/78553160_109525450548584_2054120172905562112_n.jpg?_nc_cat=102&ccb=2&_nc_sid=09cbfe&_nc_ohc=q5WpKF0EB4YAX9TDdKA&_nc_ht=scontent-mxp1-1.xx&oh=8f37b33ee3e36199a3150a4413486b39&oe=6027B678",
    "num_telefono": "",
    "mail": "rieti@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/rieti/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayrieti"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "bx6U0UIzY6",
    "comune_ubicazione": "Rimini",
    "denom_struttura": "Arcigay Rimini \"Alan Turing, Comitato territoriale Arcigay",
    "desc": "Arcigay Rimini",
    "desc_long": "Pagina del comitato Arcigay \"Alan Turing\" delle provincie di Rimini e Forlì-Cesena.\nFondato nel 1994, da oltre vent'anni combatte a viso aperto contro le discriminazioni e per cambiare la misera cultura che ancora impedisce a molte lesbiche gay e transessuali di vivere serenamente, apertamente e in sicurezza la propria vita.",
    "indirizzo": "Via Ludovico de Varthema, 26, 47922 Rimini RN, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t31.0-8/14567599_1075884815864297_5280653001621160561_o.png?_nc_cat=103&ccb=2&_nc_sid=09cbfe&_nc_ohc=W63xQ_qn0vYAX9HF9pG&_nc_ht=scontent-mxp1-1.xx&oh=98f24add10e1cf48d322bc5fd8391614&oe=6026A988",
    "num_telefono": "",
    "mail": "rimini@arcigay.it",
    "sito_web": "http://www.arcigay.rimini.it/",
    "pagina_arcigay": "https://www.arcigay.it/rimini/",
    "social_links": {
      "facebook": ["http://www.facebook.com/Arcigayalanturing/"],
      "twitter": "https://www.twitter.com/ArcigayRimini",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "hkqhtpezIV",
    "comune_ubicazione": "Roma",
    "denom_struttura": "Arcigay Roma Gruppo Ora, Comitato territoriale Arcigay",
    "desc": "Arcigay Roma- Gruppo ORA Via Nicola Zabaglia 14 - Roma 06.64501102 \nwww.arcigayroma.it\ninfo@arcigayroma.it",
    "desc_long": "",
    "indirizzo": "Via Nicola Zabaglia, 14, Roma, 00153 RM, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigayroma.jpg",
    "num_telefono": "06.64501102",
    "mail": "roma@arcigay.it, info@arcigayroma.it",
    "sito_web": "http://www.arcigayroma.it/",
    "pagina_arcigay": "https://www.arcigay.it/roma/",
    "social_links": {
      "facebook": ["http://www.facebook.com/ArcigayRM"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "Z32V9Nccgt",
    "comune_ubicazione": "Roma",
    "denom_struttura": "Divine Ostia, Associazione Aderente Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "Via Cardinal Ginnasi, 43, Ostia, RM, Italia",
    "logo": "",
    "num_telefono": "345 7823320",
    "mail": "divine2017@libero.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/ostia/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "J7RxWJ4lhc",
    "comune_ubicazione": "Rovigo",
    "denom_struttura": "Arcigay Rovigo “Politropia, Comitato territoriale Arcigay",
    "desc": "La pagina ufficiale su Facebook di Politropia Arcigay Rovigo!\nVieni a trovarci! \nSiamo aperti tutti i venerdì sera per le nostre attività, guarda gli appuntamenti sul sito.\nSe vuoi sostenerci vai a http://www.politropia.org/p/sostienici.html",
    "desc_long": "Curiosità! Che cosa significa Politropia?\n\"Politropia\" deriva dal greco \"polus\" e \"tropo\", letteralmente significa essere in grado di volgersi in molti modi. Rappresenta dunque l'essere versatili e il sapersi adattare a molte situazioni... \nE' quello che siamo chiamati a fare ogni giorno nel relazionarci con le persone. Il più famoso \"polutropos\" era addirittura un personaggio omerico: fu Ulisse, che si trovò ad affrontare molte situazioni le quali richiesero il suo \"multiforme ingegno\",riuscendo a superare tutti gli ostacoli e a rimanere sempre se stesso.\n...rimanere sempre fedeli a noi stessi in tutte le prove che la vita ci porrà davanti!",
    "indirizzo": "Corso del Popolo, 183, 45100 Rovigo, RO, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/08/Politropo-tondo.png",
    "num_telefono": 3930374909,
    "mail": "rovigo@arcigay.it, info@politropia.org",
    "sito_web": "http://www.politropia.org/",
    "pagina_arcigay": "https://www.arcigay.it/rovigo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/politropia/"],
      "twitter": "https://www.twitter.com/politropia",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "k0Khkw3Sbt",
    "comune_ubicazione": "Salerno",
    "denom_struttura": "Arcigay \"Marcella di Folco\" Salerno, Comitato territoriale Arcigay",
    "desc": "Valori e principi Arcigay crede in una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale. L’associazione è indipendente da qualsiasi governo, ideologia politica, interesse economico o religioso ed è finanziata principalmente dai soci o da donazioni private o pubbliche.",
    "desc_long": "",
    "indirizzo": "Piazza Vittorio Veneto, 2, Salerno, SA, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigaysalerno.jpg",
    "num_telefono": "",
    "mail": "info@arcigaysalerno.it",
    "sito_web": "http://www.arcigaysalerno.it/",
    "pagina_arcigay": "https://www.arcigay.it/salerno/",
    "social_links": {
      "facebook": ["http://www.facebook.com/Arcigay.Salerno/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "5olK6fY2PB",
    "comune_ubicazione": "Savona",
    "denom_struttura": "Arcigay Savona “APERTAMENTE, Comitato territoriale Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "",
    "logo": "",
    "num_telefono": 3402855344,
    "mail": "apertamentesavona@gmail.com",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/savona/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "14qEROKlpy",
    "comune_ubicazione": "Siena",
    "denom_struttura": "Movimento Pansessuale Arcigay Siena, Comitato territoriale Arcigay",
    "desc": "Il Movimento è una \"casa\" dove essere te stess*, puoi costruire con noi momenti di discussione, di incontro e di formazione sulle tematiche LGBTQIA+*",
    "desc_long": "Il \"Movimento Pansessuale\" è un'associazione di promozione sociale nata a Siena ad aprile 2009 dall'iniziativa spontanea di un gruppo di ragazzi e ragazze, con l'intento di creare un movimento che accolga tutti, indipendentemente dal proprio orientamento sessuale e dalla propria identità di genere.\nDa febbraio 2011 è diventata un Comitato Arcigay. \nMolte le iniziative realizzate, in corso e in programma: un aperitivo settimanale, cineforum a tema lgbtqi*, feste queer un venerdì al mese, presentazioni di libri, consultorio, un circolo letterario lgbtqi*, seminari e dibattiti, escursioni naturalistiche, rassegne letterarie e molto altro.\nLa nostra sede è presso \"Metrocubo\" in Via Roma n°77 (dentro al cancello dalla parte opposta della strada rispetto all'ex-ospedale psichiatrico San Niccolò), teatro di molte iniziative e aperta OGNI LUNEDI' dalle 18 alle 20 per servizio di accoglienza.",
    "indirizzo": "Via di Città, 101, Siena, SI, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/42270090_10156638288974932_5645953884636577792_n.jpg?_nc_cat=105&ccb=2&_nc_sid=09cbfe&_nc_ohc=YL4rmfrbmdMAX_sn1n1&_nc_ht=scontent-mxp1-1.xx&oh=4cdf3a6f4a2d177f1e3fd3561591da2a&oe=6026C91A",
    "num_telefono": "345 045 8870",
    "mail": "siena@arcigay.it, info@movimentopansessuale.it",
    "sito_web": "http://www.movimentopansessuale.it/",
    "pagina_arcigay": "https://www.arcigay.it/siena/",
    "social_links": {
      "facebook": ["https://www.facebook.com/m.pansessuale/"],
      "twitter": "",
      "instagram": "http://instagram.com/arcigaysienaofficial",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "ls789EBHRX",
    "comune_ubicazione": "Siracusa",
    "denom_struttura": "Arcigay Siracusa, Comitato territoriale Arcigay",
    "desc": "ARCIGAY SIRACUSA . \nPRESIDENZA : \nLUCIA SCALA (PRESIDENTE) , \nALESSANDRO DAINOTTI\n(VICEPRESIDENTE)",
    "desc_long": "E' possibile chiedere assistenza psicologica gratuita scrivendo a info@psicologiazaccagnini.it mettendo nell'oggetto \"chiedilo a noi",
    "indirizzo": "Via Brenta, 65, 96100 Siracusa, SR, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/82120264_2738468132902612_8688764770188263424_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=n0aa5lTm__kAX92lhWM&_nc_ht=scontent-mxp1-1.xx&oh=3e644b36dae0f992f161fc7abb92845d&oe=60270D33",
    "num_telefono": "",
    "mail": "siracusa@arcigay.it, presidenza.arcigaysiracusa@yahoo.com",
    "sito_web": "http://arcigaysiracusa.altervista.org/",
    "pagina_arcigay": "https://www.arcigay.it/siracusa/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.siracusa/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "qe2yFRLUkp",
    "comune_ubicazione": "Strambopoli",
    "denom_struttura": "Strambopoli, Associazione Aderente Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/82120264_2738468132902612_8688764770188263424_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=n0aa5lTm__kAX92lhWM&_nc_ht=scontent-mxp1-1.xx&oh=3e644b36dae0f992f161fc7abb92845d&oe=60270D33",
    "num_telefono": "",
    "mail": "strambopoli.taranto@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/strambopoli/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "pgLSxXPZCq",
    "comune_ubicazione": "Taranto",
    "denom_struttura": "Arcigay Taranto, Associazione Aderente Arcigay",
    "desc": "",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/82120264_2738468132902612_8688764770188263424_o.jpg?_nc_cat=110&ccb=2&_nc_sid=09cbfe&_nc_ohc=n0aa5lTm__kAX92lhWM&_nc_ht=scontent-mxp1-1.xx&oh=3e644b36dae0f992f161fc7abb92845d&oe=60270D33",
    "num_telefono": "",
    "mail": "taranto@arcigay.it",
    "sito_web": "",
    "pagina_arcigay": "https://www.arcigay.it/taranto/",
    "social_links": {
      "facebook": [],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "CDTqJIZZl0",
    "comune_ubicazione": "Teramo",
    "denom_struttura": "Arcigay Teramo, Associazione Aderente Arcigay",
    "desc": "Com. prov. Arcigay della Prov. di Teramo per la promozione e difesa dei diritti umani e civili,delle pari dignità e opportunità,contro le discriminazioni.",
    "desc_long": "Il Comitato Provinciale Arcigay nasce nel 2010 dalla volontà di ragazzi e ragazze della provincia di Teramo nel sensibilizzare la cittadinanza sui temi che ruotano attorno al mondo LGBT (lesbiche, gay, bisessuali e trasgender), come l’omofobia e le unioni civili, costituendosi ufficialmente Suddivisione Territoriale di Arcigay per la provincia di Teramo nel 2012. \nOggi Arcigay Teramo vanta un solido gruppo di volontari e soci impegnato nella sensibilizzazione sociale delle tematiche LGBT con attività di vario genere: dalle manifestazioni cittadine alle conferenze con figure di spicco delle realtà attiviste e politiche per la tutela dei diritti delle persone LGBT, senza perdere di vista l'aspetto ricreativo creando opportunità di socializzazione, diventando così centro di attrazione sociale e culturale sopratutto per i giovani.\nOffriamo supporto psicologico attraverso uno sportello d'ascolto per tutte quelle persone che trovano difficoltà a confrontare la realtà LGBT con quella territoriale, che siano ragazzi, adulti, figli o genitori. \nOffriamo assistenza legale per vittimi di discriminazione LGBT.\nCon tutto l'impegno e la volontà, creiamo con Arcigay Teramo opportunità di confronto e crescita, un movimento di idee, terreno fertile dove far germogliare un domani migliore in cui le persone abbiano la stessa dignità e siano giudicate per le proprie azioni e non per quello che sono.",
    "indirizzo": "Via Nazionale Adriatica, 79/b, Cologna Spiaggia, TE, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t31.0-8/13116420_1070419276363571_9180497391887419254_o.png?_nc_cat=106&ccb=2&_nc_sid=09cbfe&_nc_ohc=AjcTvy_tz34AX_m8fs-&_nc_oc=AQl0d3dxLS_XJGeHEBs8AsvEHkHWJ67stzQ8OCSPv1DBHtkItEgyWzACxIzeIMYJYXU&_nc_ht=scontent-mxp1-1.xx&oh=f4052235c0a89d0df0dbfdde93fef9c9&oe=60290BD1",
    "num_telefono": "",
    "mail": "teramo@arcigay.it",
    "sito_web": "http://arcigayteramo.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/teramo/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.teramo"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": "https://docs.google.com/forms/d/1rBmw473JAiKD_0IMUGn8eUApivS8ouCkrLIke9YKHdQ/edit"
  },
  {
    "id": "4dZyusPViM",
    "comune_ubicazione": "Torino",
    "denom_struttura": "Arcigay Torino \"Ottavio Mai, Comitato territoriale Arcigay",
    "desc": "Benvenut* nella fan page ufficiale di ArcigayTorino \"Ottavio Mai",
    "desc_long": "A Torino, Arcigay è presente con il Comitato Territoriale “Ottavio Mai”, nato nell’ambito dell’esperienza del Comitato organizzatore del Torino Pride 2006 per volontà di un gruppo di volontarie e volontari. Aderisce al Coordinamento Torino Pride LGBT, che riunisce le associazioni gay, lesbiche, bisessuali e transessuali torinesi. In questa rete Arcigay partecipa all’organizzazione dei Pride di Torino, delle celebrazioni del 17 maggio – Giornata Mondiale contro l’Omofobia e delle altre occasioni di mobilitazione unitaria a livello locale e nazionale. Deve il suo nome ad Ottavio Mai, cofondatore del \"Da Sodoma ad Hollywood\" Torino GLBT Film Festival, di cui l'associazione è stata partner per iniziative e collaborazioni.",
    "indirizzo": "Via Bernardino Lanino, 3/a, Torino, TO, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t31.0-8/18422296_1341857985849265_5883378324677031882_o.png?_nc_cat=102&ccb=2&_nc_sid=09cbfe&_nc_ohc=TtOv6v6rytsAX-voA-z&_nc_ht=scontent-mxp1-1.xx&oh=ceeb4c6008964ee885a98286c0046ce5&oe=60289D55",
    "num_telefono": "011 765 0051",
    "mail": "arcigay.torino@gmail.com",
    "sito_web": "http://www.arcigaytorino.it/",
    "pagina_arcigay": "https://www.arcigay.it/torino/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaytorino.ottaviomai/", "https://www.facebook.com/young.sterland/"],
      "twitter": "https://www.twitter.com/ArcigayTorino",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "FVNT1HWLkH",
    "comune_ubicazione": "Trento",
    "denom_struttura": "Arcigay del Trentino, Comitato territoriale Arcigay",
    "desc": "Comitato provinciale per il Trentino di Arcigay Nazionale\nhttp://www.arcigaytrento.it",
    "desc_long": "Questa è la pagina del comitato provinciale Arcigay 8 Luglio, affiliato ad Arcigay Nazionale e che ha l'obiettivo di promuovere la visibilità, il benessere, i ciritti delle persone gay, lesbiche, bisessuali, transessuali, transgender, queer e intersessuali e di lottare contro l'omofobia, la transfobia e la lesbofobia.",
    "indirizzo": "Via del Torrione, 6, Trento, TN, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/05/5CC25EA9-A742-4365-868E-ACFEF1313404.jpeg",
    "num_telefono": 3342960871,
    "mail": "trento@arcigay.it, info@arcigaytrento.it",
    "sito_web": "https://www.arcigaydeltrentino.it/",
    "pagina_arcigay": "https://www.arcigay.it/trento/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigaytrentino/", "http://www.facebook.com/oltrelemuratrento/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "m9fquwELRw",
    "comune_ubicazione": "Trieste",
    "denom_struttura": "Arcigay Arcobaleno Trieste Gorizia, Comitato territoriale Arcigay",
    "desc": "A fianco delle persone LGBTI e per i diritti umani\n\"Non è grave il clamore chiassoso dei violenti bensì il silenzio spaventoso delle persone oneste\" - Martin Luther King \nSegui il canale Telegram per scoprire tutte le nostre attività!",
    "desc_long": "A fianco delle persone LGBTI e per i diritti umani\n\"Non è grave il clamore chiassoso dei violenti bensì il silenzio spaventoso delle persone oneste\" - Martin Luther King \nSegui il canale Telegram per scoprire tutte le nostre attività!\nPer incontrarci di persona, contattaci (via mail, telefono o Facebook) per prendere un appuntamento :)",
    "indirizzo": "Via Pondares, 8, Trieste, 34131 TS, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/80229044_1692362647582304_1496640576237214615_n.png?_nc_cat=107&ccb=2&_nc_sid=09cbfe&_nc_ohc=fTmz8h0pXAsAX-p2aIE&_nc_ht=scontent-mxp1-1.xx&oh=56755337fdd641176ac90593c05d25d9&oe=60259DEF",
    "num_telefono": "347 133 4052",
    "mail": "trieste@arcigay.it",
    "sito_web": "http://www.arcigaytrieste.it/",
    "pagina_arcigay": "https://www.arcigay.it/trieste/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigay.triestegorizia"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "31VL7dF4Id",
    "comune_ubicazione": "Udine",
    "denom_struttura": "Arcigay Friuli \"Nuovi Passi, Comitato territoriale Arcigay",
    "desc": "Nessuno può farti sentire inferiore senza il tuo consenso.\"\nUdine e Pordenone per i diritti LGBT: Civiltà Prodotto Tipico Friulano!",
    "desc_long": "",
    "indirizzo": "",
    "logo": "https://www.arcigay.it/wp-content/uploads/arcigayfriuli.jpg",
    "num_telefono": "",
    "mail": "udine@arcigay.it",
    "sito_web": "http://www.arcigayfriuli.it/",
    "pagina_arcigay": "https://www.arcigay.it/udine/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigay.friuli/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "p2fk6MrsfA",
    "comune_ubicazione": "Varese",
    "denom_struttura": "Arcigay Varese, Comitato territoriale Arcigay",
    "desc": "Arcigay Comitato Territoriale delle province di Varese e Como per il benessere, la piena realizzazione e la piena visibilità di ogni persona LGBTI+",
    "desc_long": "Arcigay è un’associazione nazionale di promozione sociale senza fini di lucro, che opera per la costruzione di una società laica e democratica in cui le libertà individuali e i diritti umani e civili siano riconosciuti, promossi e garantiti senza discriminazioni fondate sull’orientamento sessuale, l’identità di genere e ogni altra condizione personale e sociale e in cui la personalità di ogni individuo possa realizzarsi in un contesto di pace e di sereno rapporto con l’ambiente sociale e naturale.\nI valori su cui si fonda l’azione di Arcigay sono:\n• il rispetto e la promozione dei diritti umani e civili;\n• la laicità e la democraticità delle istituzioni;\n• l’inclusione sociale di ogni persona e il rifiuto di ogni discriminazione;\n• il sereno rapporto fra ogni individuo e l’ambiente sociale e naturale;\n• la libertà, l’uguaglianza, la solidarietà, la non violenza, la pace, l’antifascismo, il rifiuto di ogni totalitarismo;\n• la democrazia interna, la partecipazione delle socie e dei soci alla vita dell’Associazione, la trasparenza dei processi decisionali.",
    "indirizzo": "Via Bernardino Luini, 15, Varese, VA, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/07/1_AG_Orizzontale_Colori.png",
    "num_telefono": "0332 164 7552",
    "mail": "varese@arcigay.it",
    "sito_web": "http://www.arcigayvarese.it/",
    "pagina_arcigay": "https://www.arcigay.it/varese/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigayvarese/"],
      "twitter": "https://www.twitter.com/arcigayvarese",
      "instagram": "http://instagram.com/arcigayvarese",
      "youtube": "https://www.youtube.com/channel/UCZ8C6jojT01joNpMU0yqb7w"
    },
    "other_links": ""
  },
  {
    "id": "1pZUNI1eDy",
    "comune_ubicazione": "Verbania",
    "denom_struttura": "Arcigay Nuovi Colori ONLUS, Comitato territoriale Arcigay",
    "desc": "Arcigay Nuovi colori è un'associazione di volontariato senza scopo di lucro, comitato territoriale di Arcigay per le province del VCO e di Novara.",
    "desc_long": "Arcigay Nuovi Colori nasce nel 2005 come comitato territoriale di Arcigay.\nLa nostra sede è a Verbania e il nostro territorio comprende le provincie del VCO e di Novara.\nContatti:\ncellulare +39 329 3377638\nmail info@arcigaynuovicolori.it\nsito web www.arcigaynuovicolori.it\nConsiglio Direttivo:\nStefano Salerno - Presidente\nMichele Moramarco\nPresidente onorario\nMarco Coppola\nCollegio dei Garanti\nSecondo il nostro Statuto, l'associazione si impegna in modo specifico a:\n- creare le condizioni per l’affermazione della piena realizzazione e della piena visibilità di ogni persona gay, lesbica, bisessuale, intersessuale e transgender;\n- combattere il pregiudizio, le discriminazioni e la violenza in ogni loro forma, anche attraverso la formazione e l’aggiornamento di volontari, operatori sociali, educatori ed insegnanti, lavoratori pubblici e privati;\n- costruire sul territorio servizi e/o centri polivalenti di cultura LGBTI che forniscano servizi di ascolto e sostegno, supporto socio-psicologico, esistenziale, di promozione della salute, linee di telefono amico, produzione e programmazione culturale;\n- promuovere la socializzazione delle persone gay, lesbiche, bisessuali, intersessuali e trans attraverso attività e strutture aggregative e ricreative;\n- promuovere una maggiore consapevolezza sui temi dei diritti civili, del superamento del pregiudizio e della lotta alle discriminazioni nell’opinione pubblica tramite l’intervento sui mass media e l’attivazione di propri strumenti e occasioni di informazione;\n- lottare per l’abolizione di ogni forma di discriminazione normativa relativa all’orientamento sessuale e all’identità ed espressione di genere e per il pieno riconoscimento legale dell’uguaglianza dei diritti delle coppie formate da partner dello stesso sesso e dei diritti dei loro figli e figlie;\n- essere forza di pressione verso le istituzioni e le forze politiche affinché siano messe in atto buone pratiche antidiscriminatorie, supporti all’azione dell’associazione;\n- costruire un dialogo e realizzare alleanze con le altre associazioni, i sindacati, le forze sociali e i movimenti al fine di rafforzare la lotta contro le discriminazioni e i pregiudizi e contribuire ad un ampliamento della libertà e dell’uguaglianza di tutti gli individui;\n- sostenere le azioni e le rivendicazioni delle persone bisessuali, intersessuali e transgender, e del movimento delle donne;\n- promuovere l’inserimento sociale e la valorizzazione delle persone con HIV, favorendone il lavoro e la presenza a tutti i livelli dell'Associazione;\n- partecipare ad iniziative a livello europeo e internazionale per ampliare i diritti umani e civili con particolare riferimento a quelli delle persone gay, lesbiche, bisessuali, intersessuali e transgender;\n- combattere le discriminazioni verso le persone affette da malattie sessualmente trasmissibili con particolare riferimento all’HIV;\n- promuovere una sessualità libera, consapevole e informata. Favorire l’educazione sessuale e la conoscenza e la diffusione delle pratiche di sesso sicuro;\n- organizzare e promuovere attività sportive LGBT.",
    "indirizzo": "Via Vittorio Veneto, 135, 28922 Pallanza VB, Italia",
    "logo": "https://www.arcigay.it/wp-content/uploads/2016/09/verbania.jpg",
    "num_telefono": "329 3377638",
    "mail": "info@arcigaynuovicolori.it",
    "sito_web": "https://www.arcigaynuovicolori.it/",
    "pagina_arcigay": "https://www.arcigay.it/verbania/",
    "social_links": {
      "facebook": ["https://www.facebook.com/arcigaynuovicolori/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "ubXQoozoTQ",
    "comune_ubicazione": "Vercelli",
    "denom_struttura": "Arcigay Rainbow Vercelli, Valsesia, Comitato territoriale Arcigay",
    "desc": "Comitato Arcigay della Provincia di Vercelli.",
    "desc_long": "Ciao a tutt*,\nsiamo il Comitato Territoriale Arcigay delle provincie di Vercelli e Biella.\nRaccogliamo un gruppo di volontar* della Valsesia e del Vercellese, che comprende da sempre persone di ogni orientamento sessuale, allo scopo di dare voce, visibilità e sostegno alla popolazione lesbica, gay, bisessuale e transgender del nostro territorio.\nIl nostro primo obiettivo è quello di innalzare la soglia di sensibilità di tutta la popolazione verso i temi, così trascurati, dell’orientamento sessuale e dell’identità di genere, per migliorare la qualità della vita e fermare l’esodo costante delle persone LGBTQI dalla nostra provincia.\nTra le nostre priorità ci sono quindi sicuramente la promozione della salute, intesa come incolumità e benessere fisico, psicologico e sociale delle persone LGBTQI, l’abolizione delle normative discriminatorie, il riconoscimento dei pari diritti e pari dignità delle persone LBGTQI e delle coppie omosessuali e il contrasto all’omo\\transfobia in tutte le sue forme.\nPer questo attiviamo servizi di supporto alla persona, promuoviamo la visibilità delle persone omosessuali, bisessuali e transessuali nella società, supportiamo le manifestazioni dell’orgoglio (Pride) e tutte le battaglie per i diritti delle persone LGBTQI.\nOrganizziamo anche iniziative di aggregazione e socializzazione come gli aperitivi gayfriendly del Rainbow Tour in tutti i principali centri della Valsesia e nella provincia di Vercelli, oltre a momenti più conviviali.\nOrganizziamo incontri con le scuole della zona, in particolare gli Istituti Superiori, per discutere con docenti e studenti di pregiudizi e opinioni in tema di identità sessuale, di libertà di orientamento sessuale e di identità di genere e per contrastare la piaga del bullismo omotransfobico.\nNell’interesse di ciò collaboriamo anche con tutte le altre associazioni LGBTQI per creare e rafforzare una rete stabile di relazioni tra i nostri territori e agiamo da sempre in dialogo e confronto con istituzioni, partiti e sindacati e di alleanza con altri movimenti di promozione civile e sociale e di contribuzione alla più generale difesa delle libertà civili, individuali e collettive.\nAl momento non abbiamo ancora una sede pubblica in cui puoi trovarci, però puoi seguire le nostre attività sul nostro blog - www.rainbowvalsesia.wordperss.com -per tenerti sempre aggiornato, oppure puoi richiedere ulteriori informazioni tramite gli indirizzi eMail della sezione contatti del blog.",
    "indirizzo": "",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/42886024_2084786868218300_4071740094527045632_n.jpg?_nc_cat=111&ccb=2&_nc_sid=09cbfe&_nc_ohc=if5iaAyzxQEAX8rTclB&_nc_ht=scontent-mxp1-1.xx&oh=b603950543a6b8b65ca090d18307dc6c&oe=60284D1E",
    "num_telefono": "",
    "mail": "vercelli@arcigay.it, arcigay.rainbow.vvb@gmail.com",
    "sito_web": "http://www.rainbowvalsesia.wordpress.com/",
    "pagina_arcigay": "https://www.arcigay.it/vercelli/",
    "social_links": {
      "facebook": ["https://www.facebook.com/Arcigay-Rainbow-Valsesia-Vercelli-e-Biella-191113797585626/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "giRCWKHhst",
    "comune_ubicazione": "Verona",
    "denom_struttura": "Pianeta Milk, Verona Lgbt* Center, Arcigay/Arci, Comitato territoriale Arcigay",
    "desc": "Pagina ufficiale del Comitato Territoriale Arcigay Pianeta Urano Verona",
    "desc_long": "Pagina ufficiale del Comitato Territoriale Arcigay Pianeta Urano Verona",
    "indirizzo": "Via Scuderlando, 137, Verona, 37135 VR, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/22687974_1608115819283290_7580210670706646995_n.jpg?_nc_cat=102&ccb=2&_nc_sid=09cbfe&_nc_ohc=ZvP_ARsB3Y0AX98dtp4&_nc_ht=scontent-mxp1-1.xx&oh=13f6a5e274d0af799fe7a9733a354bad&oe=602690C8",
    "num_telefono": "045 973003",
    "mail": "verona@arcigay.it",
    "sito_web": "http://www.arcigayverona.org/",
    "pagina_arcigay": "https://www.arcigay.it/verona/",
    "social_links": {
      "facebook": ["https://www.facebook.com/PianetaMilkVerona", "https://www.arcigay.it/verona/www.facebook.com/giovanimilkverona/"],
      "twitter": "https://www.twitter.com/pianetaurano",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  },
  {
    "id": "EHuhAsW638",
    "comune_ubicazione": "Vicenza",
    "denom_struttura": "Arcigay Vicenza \"15 Giugno, Comitato territoriale Arcigay",
    "desc": "Pagina dell'associazione \"15 GIUGNO\" ARCIGAY VICENZA  vicenza@arcigay.it instagram: @arcigayvicenza\nMartedì apertura su appuntamento.\nSabato apertura per il Gruppo Giovani (ogni 2 settimane).",
    "desc_long": "",
    "indirizzo": "Contrà Barche, 55, 36100 Vicenza VI, Italia",
    "logo": "https://scontent-mxp1-1.xx.fbcdn.net/v/t1.0-9/93004098_1836085316524268_5977139113478848512_n.png?_nc_cat=101&ccb=2&_nc_sid=09cbfe&_nc_ohc=Sj_9hrao1ZgAX8q8Vsi&_nc_ht=scontent-mxp1-1.xx&oh=ed8211e7925b04f57fca61fd1e4f7d8e&oe=6025CD1B",
    "num_telefono": "347 9650953",
    "mail": "vicenza@arcigay.it",
    "sito_web": "http://www.arcigayvicenza.com/",
    "pagina_arcigay": "https://www.arcigay.it/vicenza/",
    "social_links": {
      "facebook": ["http://www.facebook.com/arcigayvicenza", "https://www.facebook.com/ArcigayVicenzaGiovani/"],
      "twitter": "",
      "instagram": "",
      "youtube": ""
    },
    "other_links": ""
  }
]